export const products = [
  {
    id: "0001",
    name: "دستگاه برش",
    title: "A-100U(DS)/A-100H",
    category: "Garment Machinery",
    description: [
      `
      <h2 class="font-bold">دستگاه برش</h2>
    اتاق برش خود را با دستگاه برش چاقوی مستقیم پیشرفته ما ارتقا دهید و دقت و کارایی بی‌نظیر را تجربه کنید. دستگاه ما محبوب‌ترین دستگاه برش در صنعت پوشاک است که قادر به برش انواع پارچه‌ها از مواد نازک تا ضخیم با سهولت است. سیستم تیزکننده تسمه‌های ساینده خودکار آن، کیفیت برش عالی را تضمین می‌کند، در حالی که مکانیزم‌های ایمنی آن کاربران را در طول فرآیند برش محافظت می‌کنند. علاوه بر این، دستگاه روغن‌کاری خودکار آن، هزینه‌های نگهداری را کاهش داده و عمر دستگاه را افزایش می‌دهد. دستگاه برش چاقوی مستقیم ما را انتخاب کنید تا صرفه‌جویی قابل توجهی بدون کاهش کیفیت داشته باشید. دستگاه‌های استاندارد مجهز به فولاد پرسرعت، کیف لوازم، سینی روغن، تسمه‌های تیزکننده ساینده و ابزار هستند.
    
    <article aria-label="مدل های دستگاه برش">
      <section class="mt-6" aria-label="مدل استاندارد">
      <h3 class="font-bold text-nowrap">مدل استاندارد</h3>
      <ul class="list-disc sm:mr-20 mr-10">
      <li>A-100U</li>
      </ul>
      </section>

      <section class="mt-6" aria-label="مدل قدرتمند">
      <h3 class="font-bold">مدل قدرتمند</h3>
      <ul class="list-disc sm:mr-20 mr-10">
        <li>A-100H</li>
      </ul>
      </section>
    </article>          
    
    `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "A-100U(DS)/100H",
    thumbnails: [
      { src: "OSHIMA-StraightKnifeCutting-A100UDS-1400x1400", name: "A100U" },
      { src: "OSHIMA-GarmentMachinery-StraightKnifeCutting-A100H-1400x1400", name: "A100H" },
    ],
    images: ["OSHIMA-GarmentMachinery-StraightKnifeCutting-A100H-1400x1400.jpg", "OSHIMA-StraightKnifeCutting-A100UDS-1400x1400.jpg"],
    detail: [
      { name: "برند", value: "Oshima <br/><br/>" },
      {
        name: "منبع تغذیه",
        value:
          "تک فاز 100V 110/120V,200/240V <br/> سه فاز  220V,380V,415V(400/440V)",
      },
      {
        name: "موتور",
        value:
          "1PH.65hp(500W) / 3PH.95HP (700W) <br/> 1PH.95hp(700W) / 3PH.1.25HP(900W) <br/><br/>",
      },
      {
        name: "سرعت 50Hz",
        value:
          "2850rpm (A-100U) <br/> 1425/2850rpm (A-100DS) <br/> 2850rpm (A-100H)",
      },
      {
        name: "سرعت 60Hz",
        value:
          "3450rpm (A-100U) <br/> 1725/3450rpm (A-100DS) <br/> 3450rpm (A-100H)",
      },
      {
        name: "Stroke (mm)",
        value: '1-1/2"(38)<br/><br/><br/>',
      },
      {
        name: "اندازه تیغه (inch)",
        value: "6, 7, 8, 9, 10, 11 1/2, 13 ",
      },
      {
        name: "ارتفاع برش",
        value: 'Less2"of blade length',
      },
      {
        name: "وزن خالص/ناخالص (kg)",
        value: "20.0/16.5",
      },
      {
        name: "سفارش ویژه",
        value: "مدل A-100HFS (سنگین‌وزن و دو سرعته) رنگ مشکی",
      },
    ],
  },
  {
    id: "0002",
    name: "سیستم پیشرفته کنترل وزن (Checkweigher)",
    title: "CW150/220/300",
    category: "",
    description: [
      `
      <h2 class="font-bold">سیستم پیشرفته کنترل وزن (Checkweigher)</h2>
      Checkweigher  دستگاهی با دقت بالا است که از سیگنال‌های دیجیتالی پرسرعت برای دستیابی به دقتی در محدوده ±۰.۳ گرم استفاده می‌کند. این سیستم کاربرپسند مجهز به صفحه‌نمایش لمسی تمام‌رنگی بوده و از هشت زبان پشتیبانی می‌کند. طراحی آن به‌گونه‌ای است که تمیزکاری و نگهداری آن آسان باشد. سطوح شیب‌دار آن باعث کاهش نگهداری مایعات و جلوگیری از آلودگی باکتریایی شده و استانداردهای بهداشتی را تضمین می‌کنند. چک‌ویجر به‌سرعت قابل جداسازی، تمیزکاری و مونتاژ مجدد است که باعث کاهش زمان توقف و افزایش کارایی عملیات می‌شود. علاوه بر این، مواد نوار نقاله در تماس مستقیم با غذا مطابق با مقررات (EC) 1935/2004، (EU) 10/2011 و استانداردهای FDA هستند که ایمنی و انطباق را در محیط‌های پردازش مواد غذایی تضمین می‌کنند.
      <p><strong>گزینه‌های اختیاری:</strong></p><p>– قاب استیل ضدزنگ ضدآب</p><p>– سیستم اسکنر</p><p>– دستگاه چاپگر جوهرافشان و برچسب‌زنی</p>


      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "CW150/220/300",
    thumbnails: [
      { src: "Oshima_CW150", name: "CW150" },
      { src: "Oshima_CW300", name: "CW300" },
    ],
    images: ["Oshima_CW150.jpg", "Oshima_CW300.jpg"],
    detail: [
      { name: "برند", value: "Oshima<br/><br/><br/>" },
      {
        name: "مدل",
        value: "CW-150 <br/> CW-220 <br/> CW-300",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V 50HZ <br/><br/><br/>",
      },
      {
        name: "موتور (W)",
        value: "120 (CW-150) <br/> 140 (CW-220) <br/> 280 (CW-300)",
      },
      {
        name: "عرض تشخیص (mm)",
        value: "150 (CW-150) <br/> 220 (CW-220) <br/> 300 (CW-300)",
      },
      {
        name: "استاندارد IP/ضد آب",
        value: "IP-54 <br/><br/><br/>",
      },
      {
        name: "دمای کاری (°C)",
        value: "زیر 40",
      },
      {
        name: "حداکثر رطوبت (%)",
        value: "85",
      },
      {
        name: "سرعت نوار نقاله (m/min)",
        value: "5-85 (CW-150) <br/> 5-85 (CW-220) <br/> 5-60 (CW-300)",
      },
      {
        name: "ظرفیت وزن (g)",
        value: "3-300 (CW-150) <br/> 3-1200 (CW-220) <br/> 5-3000 (CW-300)",
      },
      {
        name: "حداکثر سرعت (بسته/دقیقه)",
        value: "130 (CW-150) <br/> 120 (CW-220) <br/> 80 (CW-300)",
      },
      {
        name: "حداکثر طول (mm)",
        value: "180 (CW-150) <br/> 250 (CW-220) <br/> 330 (CW-300)",
      },
      {
        name: "حداکث دقت (g)",
        value: "±0.3 (CW-150, CW-220)<br/> ±0.5 (CW-300) <br/><br/>",
      },
      {
        name: "ابعاد دستگاه (mm)",
        value:
          "1050x711x1550 (CW-150) <br/> 1150x810x1550 (CW-220) <br/> 1500x741x1550 (CW-300)",
      },
      {
        name: "وزن خالص (kg)",
        value: "80 (CW-150) <br/> 95 (CW-220) <br/> 110 (CW-300)",
      },
    ],
  },

  {
    id: "0003",
    name: "دستگاه وزن‌کشی و برچسب‌زنی",
    title: "CWL-300",
    category: "",
    description: [
      "دستگاه OSHIMA CWL-300 یک سیستم ترکیبی از وزن‌کش پرسرعت نوار نقاله‌ای و دستگاه برچسب‌زنی خودکار است که برای کاهش خطاها و افزایش کارایی در عملیات کارخانه‌ها طراحی شده است. این سیستم انعطاف‌پذیر، مناسب برای صنایع غذایی، کشاورزی و سایر صنایع پردازشی، نصب، راه‌اندازی و تمیزکاری آسانی دارد. با سرعت وزن‌کشی حداکثر ۴۰ قطعه در دقیقه و قابلیت تنظیم ۵۰ پارامتر، CWL-300 کیفیت یکنواخت محصولات را تضمین کرده و ضایعات ناشی از چاپ مجدد برچسب‌ها را به حداقل می‌رساند. سیستم برچسب‌زنی بلافاصله پس از اندازه‌گیری، برچسب‌ها را چاپ و اعمال می‌کند و می‌تواند به‌صورت مستقل یا به‌عنوان بخشی از چندین خط تولید استفاده شود. این راه‌حل همه‌کاره چالش‌های رایج در فرآیندهای تولید، مانند ضایعات برچسب‌های پیش‌چاپ شده و عدم وجود سیستم‌های تشخیص فلز و وزن‌کشی را برطرف کرده و در نهایت کیفیت محصول و رضایت مشتری را افزایش می‌دهد.",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "CWL-300",
    images: ["CWL-300.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },
      {
        name: "توان موتور",
        value: "500 وات",
      },
      {
        name: "حداکثر وزن قابل تحمل",
        value: "3 کیلو گرم",
      },

      {
        name: "دقت",
        value: "10 گرم تا3 کیلوگرم",
      },
      {
        name: "سرعت ( متر بر دقیقه)",
        value: "0 تا 60",
      },
      {
        name: "ابعاد",
        value: "780±50 x 1700 x 980",
      },
    ],
  },

  {
    id: "0004",
    name: "تیزکن قیچی لباس",
    title: "DS-FS",
    category: "",
    description: [
      "تجهیزات تیز کردن تیغه: میز کار مغناطیسی مخصوص را در زاویه مورد نیاز تنظیم کنید. تیغه را در مرکز میز کار مغناطیسی قرار دهید و آن را به سمت بیرون علیه سنگ سمباده به مدت ۳ تا ۵ بار بکشید. توجه: تیغه را به صورت رفت و برگشتی روی سنگ سمباده حرکت ندهید! پس از توقف سنگ سمباده، به آرامی تیغه را روی سنگ بکشید تا هرگونه لبه اضافی (براده) از بین برود.",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "DS-FS",
    images: ["OSHIMA_Garment-Scissor-Sharpener-DS-FS-1400x1400.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت - 110 ولت",
      },
      {
        name: "توان موتور",
        value: "0.06 کیلو وات",
      },
      {
        name: "ابعاد",
        value: "200 x 260 x 290 میلی متر",
      },
    ],
  },

  {
    id: "0005",
    name: "پهن‌کننده کوچک",
    title: "F1-160/190/300",
    category: "",
    description: [
      "این دستگاه پهن‌کن کوچک به طور خاص برای فضاهای کوچک طراحی شده است. این دستگاه پهن‌کن دقیق برای بهبود بهره‌وری شما ساخته شده است بدون اینکه فضایی از کارخانه‌تان اشغال کند.",
      "<p>مزایا:</p><p>– تراز خودکار لبه‌ها</p><p>– سیستم تغذیه مواد دوگانه</p><p>– کنترل‌کننده کشش قابل تنظیم</p><p>رابط کاربری:</p><p>– صفحه لمسی</p><p>– کاربرپسند</p><p>– رابط چندزبانه</p><p>هزینه سرمایه‌گذاری:</p><p>– نصب ساده</p><p>– استفاده آسان</p><p>– هزینه‌های نگهداری پایین</p><p>– قطعات یدکی ارزان</p><p>– قابلیت ادغام با دستگاه‌های دیگر</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "F1-160/190/300",
    images: ["OSHIMA_Knit-Tubular-Spreading-T5-1440x1440.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },
      {
        name: "توان موتور",
        value: "1 کیلو وات",
      },

      {
        name: "وزن طاقه پارچه",
        value:
          "<p>50 کیلو گرم F1-160</p><p>70 کیلو گرم F1-190</p><p>110 کیلو گرم F1-300</p>",
      },

      {
        name: "سرعت حرکت (متر بر دقیقه)",
        value: "86 متر بر دقیقه",
      },

      {
        name: "ابعاد",
        value:
          "<p>2300 x 1350 x 800 میلی متر F1-160</p><p>2600 x 1350 x 800 میلی متر F1-190</p><p>3700 x 1350 x 800 میلی متر F1-300</p>",
      },

      {
        name: "وزن",
        value:
          "<p>445 کیلوگرم F1-160</p><p>495 کیلوگرم F1-190</p><p>650 کیلوگرم F1-300</p>",
      },
    ],
  },

  {
    id: "0006",
    name: "پهن‌کننده پارچه پزشکی",
    title: "F8-160/190",
    category: "",
    description: [
      "این دستگاه برای مواد PVC طراحی شده است و یک راه‌حل نهایی برای پهن کردن مواد چسبنده است.",
      "<p>مزایا:</p><p>– تراز خودکار لبه‌ها</p><p>– سیستم تغذیه مواد بافته شده</p><p>– کنترل‌کننده کشش قابل تنظیم</p><p></p><p>رابط کاربری:</p><p>– صفحه لمسی</p><p>– کاربرپسند</p><p>– رابط چندزبانه</p><p></p><p>هزینه سرمایه‌گذاری:</p><p>– نصب ساده</p><p>– استفاده آسان</p><p>– هزینه‌های نگهداری پایین</p><p>– قطعات یدکی </p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "F8-160/190",
    images: ["OSHIMA_Knit-Woven-Fabric-Spreading-K5-1440x1440.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },
      {
        name: "توان موتور",
        value: "1 کیلو وات",
      },

      {
        name: "وزن طاقه پارچه",
        value: "80 کیلوگرم",
      },

      {
        name: "سرعت حرکت (متر بر دقیقه)",
        value: "98 متر بر دقیقه",
      },

      {
        name: "ابعاد",
        value:
          "<p>2300 x 1350 x 800 میلی متر F8-160</p><p>2600 x 1350 x 800 میلی متر F8-190</p>",
      },

      {
        name: "وزن",
        value: "<p>445 کیلو گرم F8-160</p><p>495 کیلو گرم F8-190</p>",
      },
    ],
  },

  {
    id: "0007",
    name: "پهن‌کننده خودکار پارچه",
    title: "K5-190S/210S",
    category: "",
    description: [
      "از زمان راه‌اندازی در سال ۱۹۷۱، دستگاه پهن‌کننده خودکار پارچه اوشیما با طراحی منحصر به فرد خود، فروش پایدار و جهانی را تجربه کرده است. این دستگاه قادر است فرآیند پهن کردن پارچه‌های بافته‌شده و کشباف را مدیریت کند. دستگاه پهن‌کننده ما توسط یک کارمند در اتاق برش قابل کنترل است، که به دیگران اجازه می‌دهد بر مراحل مختلف تولید تمرکز کنند. این امر کارایی شغلی را بهبود بخشیده و هزینه‌ها را کاهش می‌دهد. ما متعهد به بهبود مستمر برای رفع نیازهای صنعت هستیم.",
      "<p></p><p>بهترین روش:</p><p>مناسب برای پارچه‌های بافته‌شده و کشباف</p><p>عملکرد آسان</p><p>پهن کردن دقیق پارچه</p><p>مزایا:</p><p>تراز کردن خودکار لبه‌ها</p><p>سیستم تغذیه دوگانه مواد</p><p>کنترل‌کننده تنش قابل تنظیم</p><p>رابط کاربری:</p><p>کاربرپسند</p><p>رابط چندزبانه</p><p>هزینه سرمایه‌گذاری:  راه‌اندازی آسان-  هزینه نگهداری پایین-  قابلیت ارتقای دستگاه</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "K5-190S/210S",
    images: ["OSHIMA_Knit-Woven-Fabric-Spreading-K5-1440x1440.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },
      {
        name: "توان موتور",
        value: "1 کیلو وات",
      },

      {
        name: "وزن طاقه پارچه",
        value: "60 کیلوگرم",
      },

      {
        name: "سرعت حرکت (متر بر دقیقه)",
        value: "90 متر بر دقیقه",
      },

      {
        name: "ابعاد",
        value:
          "<p>2600 x 1800 x 950 میلی متر K5-190S</p><p>2800 x 1800 x 950 میلی متر K5-210S</p>",
      },

      {
        name: "وزن",
        value: "<p>570 کیلو گرم K5-190S</p><p>610 کیلو گرم K5-210S</p>",
      },
    ],
  },

  {
    id: "0007a",
    name: "پهن‌کننده هوشمند",
    title: "KPro Lite-190S/210S",
    category: "",
    description: [
      "کارخانه خود را با دستگاه گسترش‌دهنده هوشمند ما برای بافت‌های کشباف و تاری‌پودی به آینده ارتقا دهید. حتی اگر زیرساخت فناوری اطلاعات ندارید، دستگاه ما با قابلیت اتصال داده‌های قابل ارتقا، به شما امکان می‌دهد از مزایای طراحی دیجیتالی پیشرفته و تحلیل‌های هوشمند بهره‌مند شوید. با پلتفرم مدیریت اطلاعات آنلاین ما، به راحتی می‌توانید تولید را نظارت و اجرا کنید و از لیست‌های ارسال ایجاد شده مستقیماً از سیستم استفاده نمایید. دستگاه ما با سیستم گزارش‌دهی خودکار، زمان و تلاش شما را صرفه‌جویی کرده و استفاده مؤثر از منابع تولیدی شما را تضمین می‌کند. مزایای دستگاه گسترش‌دهنده هوشمند ما را از دست ندهید، همین حالا ارتقا دهید و تجربه مدیریت تولید خود را متحول کنید.",
      "<p>بهترین روش‌ها:</p><p>مناسب برای پارچه‌های تاری‌پودی و کشباف</p><p>کاربرد آسان</p><p>گسترش دقیق پارچه</p><p>مزایا:</p><p>تراز کردن خودکار لبه‌ها</p><p>سیستم تغذیه دوگانه مواد</p><p>کنترل‌کننده کشش قابل تنظیم</p><p>رابط کاربری:</p><p>صفحه نمایش لمسی</p><p>کاربرپسند</p><p>رابط چندزبانه</p><p>هزینه سرمایه‌گذاری:</p><p>راه‌اندازی آسان</p><p>نگهداری کم‌هزینه</p><p>قابلیت ارتقای دستگاه</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "KPro Lite-190S/210S",
    images: ["OSHIMA_Knit-Woven-Fabric-Spreading-K5-1440x1440.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },
      {
        name: "توان موتور",
        value: "1 کیلو وات",
      },

      {
        name: "وزن طاقه پارچه",
        value: "60 کیلوگرم",
      },

      {
        name: "سرعت حرکت (متر بر دقیقه)",
        value: "90 متر بر دقیقه",
      },

      {
        name: "ابعاد",
        value:
          "<p>2600x1800x950میلی متر KPro Lite-190S</p><p>2800x1800x950میلی متر KPro Lite-210S</p>",
      },
    ],
  },

  {
    id: "0008",
    name: "دستگاه برش نوار لوله",
    title: "LU-933",
    category: "",
    description: [
      "فرآیند تولید خود را با دستگاه برش نوارهای دوخت نوآورانه ما ارتقا دهید و سطح جدیدی از کارایی و دقت را تجربه کنید. برخلاف دستگاه‌های سنتی که فقط قادر به برش پارچه‌های بافتنی هستند، دستگاه برش نوارهای دوخت خودکار ما می‌تواند هر نوع پارچه‌ای را به نوارهای ۴۵ درجه برش دهد، که آن را برای تولید لباس‌های زنانه، پیراهن‌ها، لباس‌های کودکان، تی‌شرت‌ها و موارد دیگر ایده‌آل می‌کند. با سر دستگاه سبک وزن و نصب آسان آن، می‌توانید به سرعت بین حالت دستی و خودکار سوئیچ کرده و سرعت و تنش را کنترل کنید. این دستگاه برای افزایش کارایی و دقت تولید طراحی شده است و در زمان و هزینه شما صرفه‌جویی می‌کند. امروز در دستگاه برش نوارهای دوخت ما سرمایه‌گذاری کنید و تفاوت را احساس کنید.",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "LU-933",
    images: ["Oshima-LU-933.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "110/220 ولت ",
      },

      {
        name: "سرعت",
        value: "60~600 دور بر دقیقه",
      },

      {
        name: "گنجایش",
        value: "1 غلتک بر دقیقه",
      },
    ],
  },

  {
    id: "0009",
    name: "گریپر چند سطحی روباتیک",
    title: "M190G",
    category: "",
    description: [
      "داشتن بازوهای روباتیک در انبار کارخانه می‌تواند کارایی را افزایش داده و هزینه‌های نیروی کار را کاهش دهد. این بازوها می‌توانند وظایفی مانند برداشتن مواد و انتقال آنها به دستگاه گسترش‌دهنده را با دقت و صحت بالا انجام دهند، که نیاز به دخالت انسانی را کاهش می‌دهد. بازوهای روباتیک می‌توانند به‌طور ۲۴ ساعته و بدون استراحت کار کنند، که منجر به افزایش بهره‌وری و حجم تولید می‌شود. با استفاده از کنترل‌کننده‌های منطقی برنامه‌پذیر (PLC)، گیرنده روباتیک می‌تواند به راحتی مواد را از قفسه‌های چندطبقه بردارد، که این فرآیند را روان‌تر و کارآمدتر می‌کند.",
      "<p>کارکرد مداوم بدون وقفه</p>:<p>– کاهش هزینه‌های نیروی کار</p><p>– حداکثر بهره‌وری</p><p>– کاهش خطر خطای انسانی</p><p>مزایا:</p><p>– توانایی در بلند کردن اجسام بزرگ به راحتی</p>–<p> ایمنی در محیط‌های خطرناک</p><p>– قابلیت برداشتن منسوجات تا شده</p><p>رابط کاربری:</p><p>– صفحه نمایش لمسی</p><p>– مطابق با استانداردهای رابط کاربری</p><p>– برنامه‌نویسی آسان</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "M190G",
    images: ["Oshima_M190G.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "سه فاز 380 ولت",
      },
      {
        name: "هوا",
        value: "0.5 مگاپاسکال",
      },

      {
        name: "ظرفیت",
        value: "40 کیلوگرم",
      },
      {
        name: "ابعاد",
        value: "3250 x 2900 x 3300 میلی متر",
      },
    ],
  },

  {
    id: "0010",
    name: "دستگاه برش پارچه‌های سنگین‌وزن",
    title: "M8S",
    category: "",
    description: [
      "<p>مزایا:</p><p></p><p>99% دقت بیشترحرکت کنید و برش دهید - سرعت تا 6000 دور در دقیقه - سیستم خنک کننده چاقو ارتقا یافته</p><p></p><p>نظارت در زمان واقعی:</p><p></p><p>خروجی داده PDF</p><p></p><p>قابلیت ذخیره سازی داده ها</p><p></p><p>دیتاشیت ها را به صورت خودکار تولید می کند</p><p></p><p>ARC</p><p></p><p>ماشین‌های برش هوشمند ما با فناوری ژاپنی کار می‌کنند و با تایوانی توسعه یافته‌اند</p><p></p><p>مهندسی این سیستم می تواند به طور خودکار گزارش هایی تولید کند که بهره وری و بهینه سازی را بهبود می بخشد</p><p></p><p>منابع تولید ماشین های برش اتوماتیک هوشمند ما تولید شما را متحول می کند</p><p></p><p>تجربه مدیریتی به طوری که همیشه بالاتر از بقیه بمانید.</p><p></p><p>رابط کاربری:</p><p></p><p>صفحه نمایش لمسی -کاربر پسند-رابط چند زبانه</p><p></p><p>هزینه سرمایه گذاری:</p><p></p><p>کاهش ضایعات پارچه تا 4 درصد</p><p></p><p>دستیابی به راندمان 99٪</p><p></p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "M8S",
    images: ["Oshima_M8S.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "سه فاز 380 ولت",
      },
      {
        name: "منطقه برش",
        value: "1900×1900 میلی متر",
      },

      {
        name: "ارتفاع برش (بعد فشرده سازی)",
        value: "حداکثر 80 میلی متر",
      },
      {
        name: "سرعت برش",
        value: "حداکثر 35 متر بر دقیقه (مکانیکی 60 متر بر دقیقه )",
      },

      {
        name: "فشار هوا",
        value: "0.6 مگاپاسکال",
      },

      {
        name: "ابعاد",
        value: "5100 x 2900 x 1900 میلی متر",
      },
    ],
  },

  {
    id: "0011",
    name: "چرخ خیاطی التراسونیک",
    title: "MB9018B",
    category: "",
    description: [
      "<p>      چرخ خیاطی اولتراسونیک (دو موتوره) یک انتخاب ایده آل برای کاربردهای مختلف است.</p><p>      از جمله منسوجات خانگی، مواد تزئینی و وسایل دور ریختنی مانند ماسک،</p><p>      روپوش جراحی و کلاه. با قابلیت جوشکاری انرژی با فرکانس بالا و قابلیت آب بندی،</p><p>      می تواند کارهایی مانند برش (از جمله برش های طولی)، جوشکاری، آب بندی و</p><p>      برجسته سازی، ایجاد درزهای محکم و محکم. طراحی شده برای حذف و جلوگیری از مسائلی مانند ساییدگی لبه، چین و چروک و جمع شدگی ناشی از روش های سنتی دوخت، مناسب برای</p><p>      تولید انبوه مداوم با هفت چرخ سندان قابل تعویض همراه است.طراحی های مختلف، اطمینان از سهولت استفاده و سازگاری با پروژه های مختلف ماشین بدون ایجاد دود یا جرقه، ایمن عمل می کند و نیازی به زمان گرم کردن ندارد. این عرض کلی چرخ سندان 1 سانتی متر است و طرح سه نقطه نقطه دارای عرض دندان 6 است.میلی متر، فاصله 1 میلی متر و عمق دندان 0.8 میلی متر. عمق دندان را می توان به دلخواه تنظیم کرد.</p><p>      1.0-1.2 میلی متر در صورت نیاز. خطوط جامد را می توان به عرض بین 0.8 و 1.0 میلی متر تنظیم کرد و برای چرخ های سندان طرح دار ساده، عرض نمی تواند از 5 میلی متر تجاوز کند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "MB9018B",
    images: ["Oshima_MB9018B.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "ولتاژ خروجی",
        value: "0-2000 ولت",
      },
      {
        name: "نرخ خروجی",
        value: "0.3 مگاپاسکال",
      },
      {
        name: "ابعاد",
        value: "1200 x 500 x 1150 میلی متر",
      },
    ],
  },

  {
    id: "0012",
    name: "مته پارچه ای",
    title: "OB-201L",
    category: "",
    description: [
      "دستگاه به صورت دستی عمل می‌کند. این دستگاه قادر است سوراخ‌هایی را از طریق لایه‌های پارچه، از جمله پلیسه‌های سوزنی، جیب‌ها، پیراهن‌ها، سوراخ‌های دکمه، دارت‌ها، بالشتک‌های صندلی خودرو و سایر نقاط اتصال ایجاد کند. حداکثر عمق/ضخامت سوراخ‌کاری ۲۰۰ میلی‌متر است و ظرفیت سوراخ‌کاری آن ۲ قطر (سوزن) می‌باشد. این دستگاه برای استفاده روی پارچه‌های بافت شل، حجیم یا لحاف‌دوزی شده ایده‌آل است، جایی که نیاز به علامت‌گذاری وجود دارد، اما ایجاد سوختگی روی پارچه ضروری نیست و همچنین خطاهای انسانی را کاهش می‌دهد.",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OB-201L",
    images: ["Oshima_OB-201L.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "OB-201L" },
      { name: "موتور", value: "1/6HP" },
      { name: "منبع تغذیه", value: "1P/220V" },
      { name: "ارتفاع سوراخ‌کاری (میلی‌متر/اینچ)", value: "200mm/8” MAX" },
      { name: "ابعاد میلی‌متر", value: "190×190×590" },
      { name: "ابعاد بسته‌بندی میلی‌متر", value: "615×250×245" },
      { name: "وزن خالص/کل", value: "16/87 kg" },
    ],
  },

  {
    id: "0013",
    name: "دستگاه برش نواری",
    title: "OB-700A/1200A/900A",
    category: "",
    description: [
      "<p>فرآیند برش خود را با دستگاه برش نواری  Band Knife Cutting Machine ما ارتقا دهید. این دستگاه برای برش دقیق قطعات کوچک با سهولت طراحی شده است. مجهز به میز هوا و قابلیت برش پارچه در تمامی زوایا، این دستگاه برای برش دقیق الگوها ایده‌آل است. سرعت قابل تنظیم تیغه، برشی روان را تضمین می‌کند، در حالی که تشک هوای تشکیل‌شده روی میز، حرکت آسان و سبک دستگاه برش را بدون ایجاد اختلال در لایه‌های پارچه ممکن می‌سازد. تیغه به راحتی قابل جدا شدن و نصب مجدد است و هر دستگاه همراه با یک تیزکن تیغه و سینی خنک‌کننده گرد و غبار پوشیده‌شده با قالب شفاف ارائه می‌شود. با داشتن چراغ نشانگر برای عملیات ایمن، این دستگاه برای حداکثر کارایی و سهولت استفاده طراحی شده است.</p><p>همین امروز در دستگاه برش نواری ما سرمایه‌گذاری کنید و فرآیند برش خود را به سطح بالاتری ببرید.</p><p>امکانات اختیاری:</p><p>محافظ تیغه Knife Guard</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OB-700A/1200A/900A",
    images: ["Oshima_OB-700A-1200A-900A.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },

      {
        name: "توان موتور",
        value: "0.75 کیلو وات",
      },

      {
        name: "اندازه میز",
        value:
          "<p>1200×1500میلی متر OB-700A</p><p>1500×1800میلی متر OB-900A</p><p>1500×2400میلی متر OB-1200A</p>",
      },

      {
        name: "اندازه تیغه",
        value:
          "<p>0.45x10x3500میلی متر OB-700A</p><p>0.45x10x3860میلی متر OB-900A</p><p>0.45x10x4560میلی متر OB-1200A</p>",
      },
      {
        name: "ابعاد",
        value:
          "<p>1950x1200x1620میلی متر OB-700A</p><p>2250x1500x1620میلی متر OB-900A</p><p>2850x1500x1730میلی متر OB-1200A </p>",
      },
    ],
  },

  {
    id: "0014",
    name: "دستگاه برش گرد",
    title: "OB-90/90C/110",
    category: "",
    description: [
      `
            <h2 class="font-bold">دستگاه برش گرد</h2>
      <p>اتاق برش خود را با دستگاه برش گرد Octa ارتقا دهید و نهایت دقت در برش را تجربه کنید. این دستگاه پرکاربرد برای برش انواع پارچه‌ها، از پنبه تا مواد فوق العاده نازک، طراحی شده است و به لطف تیغه‌ی دایره‌ای شش‌ضلعی و مربعی و صفحه‌ی پایه‌ی بسیار نازک، برش را به راحتی انجام می‌دهد. با موتور قدرتمند و سیستم تیزکردن خودکار تیغه، Octa عملکردی پایدار و کارآمد را تضمین می‌کند که باعث کاهش ضایعات و صرفه‌جویی در زمان می‌شود. طراحی ساده و شیک، همراه با ساختار سبک‌وزن، استفاده از آن را آسان کرده و آن را برای عملیات برش در اندازه‌های کوچک ایده‌آل می‌سازد. کمتر از این قبول نکنید، دستگاه برش گرد Octa را برای نیازهای برش خود انتخاب کنید و تفاوت در کیفیت و عملکرد را تجربه کنید.</p>
      <article aria-label="مدل های دستگاه">
      <section class="mt-6">
      <h3 class="font-bold text-nowrap">مدل های دستگاه</h3>
      <ul class="list-disc sm:mr-20 mr-10">
      <li>OB-90: برش همه‌ی پارچه‌ها به راحتی. سبک‌وزن</li>
      <li>OB-90C: برش مواد مصنوعی بدون ذوب شدن. بدون تغییر شکل. مجهز به تیغه‌ی مقابل</li>
      <li>OP-110: برش مواد مصنوعی بدون ذوب شدن. بدون تغییر شکل. مجهز به تیغه‌ی مقابل</li>
      </ul>
      </section>

      `
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OB-90/90C/110",
    thumbnails: [
      { src: "OSHIMA_OB90", name: "OB-90" },
      { src: "OSHIMA_OB90C", name: "OB-90C" },
      { src: "OSHIMA_OB110", name: "OB-110" },
    ],
    images: ["OSHIMA_OB90.jpg", "OSHIMA_OB90C.jpg", "OSHIMA_OB110.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "110/120/220/240 ولت",
      },

      {
        name: "توان موتور",
        value: "<p>150وات OB-90/90C</p><p>180وات OB-110</p>",
      },

      {
        name: "وزن",
        value: "<p>1.5کیلوگرم OB-90/90C</p><p>3.5کیلوگرم OB-110</p>",
      },
    ],
  },

  {
    id: "0015",
    name: "دستگاه بازرسی بافتنی بدون کنترل لبه",
    title: "OC-1",
    category: "",
    description: [
      "<p>این دستگاه برای بازرسی بافتنی بدون کنترل لبه طراحی شده است. مجهز به دیجیتال می باشد</p><p>دستگاه اندازه گیری که می تواند طول پارچه را با دقت 0.1 یارد اندازه گیری کند.</p><p>نوع：</p><p>رول به تخت</p><p>تخت به رول</p><p>تخت به تخت</p><p>رول به رول</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OC-1",
    images: ["OC-1.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت",
      },

      {
        name: "قطر پارچه",
        value: "500 میلی متر",
      },

      {
        name: "وزن پارچه",
        value: "80 کیلو گرم",
      },

      {
        name: "عرض غلتک",
        value: "2100 میلی متر",
      },

      {
        name: "سرعت بازرسی پارچه در دقیقه",
        value: "10 تا 80 متر",
      },
      {
        name: "وزن",
        value: "<p>وزن خالص:350 کیلوگرم</p><p>وزن کل:500 کیلوگرم</p>",
      },
    ],
  },

  {
    id: "0016",
    name: "دستگاه فشرده سازی پارچه با بخار",
    title: "OC-100/100L",
    category: "",
    description: [
      `
      <h2 class="font-bold">دستگاه فشرده سازی پارچه با بخار</h2>
      <p>این دستگاه برای فشرده‌سازی پارچه با استفاده از بخار طراحی شده و یکی از بهترین‌ها در بازار است</p><p>این دستگاه دارای ویژگی‌های زیر است:</p><p>چرخ اندازه‌گیری برای اطمینان از طول دقیق پارچه پس از پردازش.</p><p>تنظیمات سرعت جداگانه برای کنترل بهتر فرآیند.</p><p>تا شدن صاف پارچه برای جلوگیری از ایجاد تنش.</p><p>این دستگاه ایده‌آل برای کسب‌وکارهای کوچک تا متوسط است.</p>
      <p>مدل‌های OC-100 و OC-100L اساساً از نظر فنی مشابه هستند و تنها تفاوت اصلی در اندازه و وزن آنهاست. مدل OC-100L که نسخه بزرگ‌تر است، عرض کاری بیشتری دارد (۱۰۰ اینچ در مقابل ۸۳ اینچ) و بنابراین ابعاد کلی آن بزرگ‌تر و وزن آن سنگین‌تر است. این مدل برای پروژه‌هایی که نیاز به پردازش پارچه‌های عریض‌تر دارند، مناسب‌تر می‌باشد. سایر ویژگی‌ها از جمله قدرت موتور، سرعت کار و مشخصات بویلر در هر دو مدل یکسان است.</p>
      `
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OC-100/100L",
    images: ["Oshina_OC-100.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "380 ولت 3 فاز",
      },

      {
        name: "عرض",
        value: "<p>2100 میلی متر OC-100</p><p>2540 میلی متر OC-100L</p>",
      },

      {
        name: "سرعت پرس در دقیقه",
        value: "1000 تا 3000",
      },

      {
        name: "قدرت موتور اصلی",
        value: "0.9 کیلو وات",
      },

      {
        name: "توان بویلر",
        value: "9 کیلو وات",
      },

      {
        name: "ابعاد بویلر",
        value: "520 x 700 x 850 میلی متر",
      },

      {
        name: "ابعاد",
        value: "<p>OC-100 2660x2500x1500</p><p>OC-100L 3100x2500x1500</p>",
      },

      {
        name: "وزن",
        value: "<p>OC-100 750</p><p>OC-100L 850</p>",
      },
    ],
  },

  {
    id: "0017",
    name: "دستگاه برش ریل انتهایی",
    title: "OC-510/OC-510L",
    category: "",
    description: [
      "<p> برش خود را با دستگاه برش ریل انتهایی دقیق Track End Cuttingما ارتقا دهید. پارچه‌های ظریف را به راحتی برش دهید و خطر آسیب به مواد را به حداقل برسانید. موتور قدرتمند این دستگاه، برش‌های دقیقی را ارائه می‌دهد که باعث کاهش ضایعات و صرفه‌جویی در زمان می‌شود. با داشتن سیستم تیزکن خودکار تیغه و دستگاه شمارنده، این دستگاه فرآیند برش شما را ساده‌تر و روان‌تر می‌کند. ریل استاندارد ۹۶ اینچی قابل سفارشی‌سازی به عرض مورد نظر شماست. همین امروز در دستگاه برش دستی ما سرمایه‌گذاری کنید و تفاوت در کارایی و کیفیت را تجربه نمایید.  </p><p>      امکانات اختیاری: </p><p>- ریل برش استاندارد ۹۶ اینچ  </p><p>- محدوده‌های دیگر ریل برش</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OC-510/510L",
    thumbnails: [
      { src: "Oshima_OC510L", name: "OC-510" },
      { src: "Oshima_OC510", name: "OC-510L" },
    ],

    images: ["Oshima_OC510.jpg", "Oshima_OC510L.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت تک فاز",
      },

      {
        name: "موتور",
        value: "0.12 Kw",
      },

      {
        name: "ابعاد",
        value: "750 x 420 x 250 میلی متر",
      },

      {
        name: "وزن",
        value: "17/18 کیلوگرم",
      },
    ],
  },

  {
    id: "0018",
    name: "دستگاه بازرسی بافتنی مجهز به کنترل تنش",
    title: "OC-5B/5K/KB",
    category: "",
    description: [
      "<p>با دستگاه های بازرسی بافتنی مجهز به بازرسی بدون تنش پارچه های کشباف دست یابید.با کنترل تنش این دستگاه مجهز به یک دستگاه اندازه گیری دیجیتال است که می تواند اندازه گیری را انجام دهد.</p><p>طول پارچه با دقت 0.1 یارد. تراز لبه از طریق مکانیکی به دست می آید</p><p>از نوع پیچی، با سرعت نورد و تراز نه به سرعت OC-5. یک موتور اصلی و یک لبه موتور تراز دستگاه را کامل می کند. فرآیند بازرسی خود را با ماشین الات بازرسی بافتنی ما ارتقا دهید</p><p>OC-5B   (رول به رول / تخت به رول)</p><p>OC-5K    (رول به تخت / تخت به رول)</p><p>OC-5KB   (رول به رول / رول به تخت / تخت به رول)</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OC-5B/5K/KB",

    images: ["Oshima_OC5KB.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "220 ولت تک فاز",
      },

      {
        name: "موتور",
        value: "0.12 Kw",
      },

      {
        name: "ابعاد",
        value: "750 x 420 x 250 میلی متر",
      },

      {
        name: "وزن",
        value: "17/18 کیلوگرم",
      },
    ],
  },

  {
    id: "0019",
    name: "دستگاه بازرسی پارچه دو کاره اتومات",
    title: "OC-83",
    category: "",
    description: [
      "<p>دستگاه بازرسی پارچه دو کاره ما را برای هر دو پارچه کشباف و بافته شده معرفی می کنیم.</p><p>مجهز به یک دستگاه اندازه گیری دیجیتال که دقت 0.1 یارد و هم ترازی لبه ها را فراهم می کند.</p><p>روشی شبیه به دستگاه پخش OSHIMA که نتایج سریع و دقیقی را به همراه دارد. چندین</p><p>موتورها برای کنترل فرآیند انتقال استفاده می شوند. برای کارآمد و قابل اعتماد، روی دستگاه ما سرمایه گذاری کنید.</p><p>از رول به صاف(Roll to Flat)</p><p>از صاف به رول(Flat to Roll)</p><p>از رول به رول(Roll to Roll)</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OC-83",
    images: ["Oshima_OC-83.jpg"],

    detail: [
      { name: "ابعاد", value: "260 × 150 × 175 سانتیمتر" },
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "قطر پارچه", value: "40 تا 600 میلی متر" },
      { name: "عرض غلتک", value: "2108 میلی متر" },
      { name: "سرعت بازرسی در دقیقه", value: "0 تا 35 متر" },
      {
        name: "وزن",
        value: "<p>وزن خالص: 820 کیلوگرم</p><p>وزن کل: 1020 کیلوگرم</p>",
      },
    ],
  },

  {
    id: "0020",
    name: "دستگاه تا کردن و کیسه‌بندی خودکار",
    title: "OFC-450",
    category: "",
    description: [
      "<p>راه‌حل ساده‌شده پردازش لباس</p>:<p>دستگاه تاشو و کیسه‌بندی خودکار یک راه‌حل بسیار کارآمد است که برای پردازش لباس‌هایی مانند تی‌شرت‌های استاندارد، ژاکت‌های سبک‌وزن و شلوار طراحی شده است. این دستگاه هوشمند مجهز به سیلر حرارتی و نوار نقاله بوده و فرآیند تاشو و بسته‌بندی را ساده می‌کند و سرعتی تا ۶.۵ ثانیه برای هر قطعه ارائه می‌دهد. با ویژگی‌های کاربرپسند مانند دو دکمه توقف اضطراری و رابط صفحه‌نمایش لمسی، این دستگاه کارایی آسانی را تضمین می‌کند. علاوه بر این، عملکرد حافظه داخلی آن قادر به ذخیره تا ۹۹ مجموعه پارامتر است که امکان تغییر سریع و افزایش بهره‌وری در پردازش پوشاک را فراهم می‌کند.</p><p>استاندارد بدون کیسه‌بندی حرارتی:</p><p>– تاشو آستین خودکار</p><p>– انباشت خودکار</p><p>گزینه‌های اختیاری:</p><p>– ماژول آب‌بندی کیسه حرارتی</p><p>– دستگاه تاشو خودکار آستین بلند: به‌صورت خودکار آستین‌های بلند را به چپ و راست تا می‌کند (تاشو دستی برای کلاه مورد نیاز است)</p><p>– ماژول انباشت خودکار (با محدودیت ارتفاع ۱۵۰ میلی‌متر)</p><p>– گزینه‌های سفارشی‌سازی</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OFC-450",
    images: ["Oshima_OFC-450.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      {
        name: "عرض و طول پارچه",
        value: "<p>450-800 میلی متر عرض</p><p>450-850 میلی متر طول</p>",
      },
      { name: "ابعاد", value: "4810x1230x1500 میلی متر" },
    ],
  },

  {
    id: "0021",
    name: "سیستم تشخیص سوزن و کنترل وزن",
    title: "OMW-600",
    category: "",
    description: [
      "<p>سیستم تشخیص سوزن و کنترل وزن ابزاری حیاتی برای کسب‌وکارهایی است که نیاز به بازرسی نهایی قبل از ارسال محصولات دارند. این سیستم ترکیبی، تشخیص اشیاء فلزی پنهان مانند قیچی، گیره کاغذ یا سایر قطعات فلزی درون کارتن‌ها را تضمین می‌کند و هم‌زمان بررسی می‌کند که بسته ارسالی بیش‌ازحد سنگین یا سبک نباشد. با ابعاد کوچک، این سیستم به‌راحتی می‌تواند در خطوط تولید موجود ادغام شود و راه‌حلی عملی برای صنایع مختلف از جمله وزن‌کشی مواد غذایی و نوشیدنی، تشخیص سوزن در لباس و ترازوهای وزنی باشد. این سیستم کارآمد به حفظ بالاترین سطح ایمنی و کنترل کیفیت محصولات ارسالی کمک می‌کند.</p><p>استاندارد: بدون دستگاه رد خودکار</p><p>نظارت لحظه‌ای: – ورودی و خروجی داده‌ها  – دوربین و ذخیره‌سازی</p><p>رابط کاربری:  – صفحه نمایش لمسی تخت  – کاربری آسان  – رابط چندزبانه</p><p>هزینه سرمایه‌گذاری:  – نصب و استفاده آسان  – تعمیر و نگهداری مقرون‌به‌صرفه  – قابلیت ادغام با سایر دستگاه‌ها</p><p>مزایا:</p><p>– پشتیبانی از مرتب‌سازی/بسته‌بندی  – اسکن بارکد مختلط  – نوار نقاله معکوس خودکار با هشدار در زمان تشخیص</p><p></p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OMW-600",
    images: ["Oshima_OMW-600.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "OMW-600" },

      {
        name: "<div class='p-4 bg-slate-200 text-center'>بخش تشخیص سوزن</div>",
        value: "",
      },
      {
        name: "<div class='p-4 bg-slate-200 text-center'>&nbsp;</div>",
        value: "",
      },

      { name: "ارتفاع تشخیص (میلی‌متر)", value: "500" },
      { name: "عرض تشخیص (میلی‌متر)", value: "600" },
      { name: "نوع برج تشخیص", value: "تک هد" },
      { name: "ولتاژ", value: "تک فاز AC220V 50/60Hz" },
      { name: "توان مصرفی (کیلووات)", value: "2.8" },
      { name: "قابلیت تشخیص توپ آهنی (میلی‌متر)", value: "ΦFe 8.0" },
      { name: "سوزن، گیره کاغذ، قیچی", value: "قابل تشخیص" },
      { name: "تنظیم حساسیت", value: "مرحله‌ای" },
      { name: "سرعت نوار نقاله", value: "30 متر در دقیقه" },
      { name: "روش تشخیص", value: "تشخیص توسط آهنربا" },
      {
        name: "هشدار",
        value: "آژیر و چراغ هشدار خودکار، توقف یا برگشت نوار نقاله",
      },
      { name: ".", value: "&nbsp;" },

      {
        name: "<div class='p-4 bg-slate-200 text-center'>بخش توزین</div>",
        value: "",
      },
      {
        name: "<div class='p-4 bg-slate-200 text-center'>&nbsp;</div>",
        value: "",
      },

      { name: "عرض تشخیص (میلی‌متر)", value: "600" },
      { name: "توزین", value: "لودسل" },
      { name: "دستگاه حذف", value: "نوار نقاله غلتکی + میله فشار (اختیاری)" },
      { name: "عملیات", value: "نمایشگر لمسی" },
      { name: "هشدار", value: "آژیر" },
      { name: "سرعت", value: "30 متر در دقیقه" },
      { name: "برق", value: "AC 220V 50/60Hz" },
      { name: "توان مصرفی (کیلووات)", value: "3.6" },
      { name: "محدوده وزن (کیلوگرم)", value: "100 گرم تا 30 کیلو" },
      { name: "تلرانس (گرم)", value: "±20" },
      { name: "سرعت (قطعه در دقیقه)", value: "30" },
      { name: "حداقل تنظیم اندازه‌گیری (گرم)", value: "5" },
      { name: "ابعاد طول×عرض×ارتفاع (میلی‌متر)", value: "800x600x500" },
    ],
  },

  {
    id: "0022",
    name: "دستگاه مرتب‌کننده (سورتر) چرخشی ",
    title: "ON-5",
    category: "",
    description: [
      "<p>دستگاه مرتب‌کننده (سورتر) چرخشی ما بدون توجه به شرایط آب و هوا، زمان یا خستگی، به طور مداوم کار می‌کند تا حداکثر بهره‌وری را فراهم کند و می‌تواند تا ۳۰۰۰ آیتم در ساعت مرتب کند، در حالی که با مرتب‌سازی دستی، حداکثر ۱۲۰-۱۵۰ آیتم در ساعت امکان‌پذیر است.</p><p>این دستگاه برای کارخانه‌های پوشاک و مراکز توزیع لجستیک عمومی مناسب است و می‌تواند  انواع بسته‌بندی‌های نرم، کارتن‌ها و بسته‌ها را مدیریت کند. این سیستم دارای ساختاری مدولار است که می‌تواند بین نقاله‌ها به طور انعطاف‌پذیر استفاده شود و جهت محصولات را با استفاده از زوایای مختلف چرخ تعادل کنترل کند. این دستگاه مجهز به دستگاه آشکارساز سوزن OSHIMA و دستگاه بسته‌بندی است تا خطوط کنترل کیفیت و مدیریت حمل‌ونقل را کامل کند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "ON-5",
    images: ["Oshima_ON-5.jpg"],
    detail: [
      {
        name: "برند",
        value: "Oshima",
      },
      {
        name: "توان",
        value: "1500وات",
      },
      {
        name: "اندازه مرتب کننده چرخ",
        value: "610x600x750میلی متر",
      },
      {
        name: "جعبه کنترل الکترونیکی",
        value: "260x600x600میلی متر",
      },
    ],
  },

  {
    id: "0023",
    name: "بارکد خوان",
    title: "ON-CM",
    category: "",
    description: [
      "<p>این سیستم امکان استفاده از بارکدهای ترکیبی را فراهم می‌کند و قابلیت خواندن اشیای متحرک (بازتاب نور، شناسایی چین‌وچروک)، همچنین ویژگی‌های دوربین و ذخیره‌سازی، صادرات داده‌ها، تولید گزارش و سرعت قابل تنظیم نقاله را ارائه می‌دهد. این سیستم ممکن است با دیگر راه‌حل‌های تولید کنترل کیفیت OSHIMA تجهیز شود و برای بارکدهای صنعت پوشاک (کدهای 1D و 2D) بسیار مناسب باشد. این سیستم مدیریت مداوم و قابلیت ردیابی داده‌ها را ممکن می‌سازد و باعث صرفه‌جویی در زمان و هزینه می‌شود.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "ON-CM",
    images: ["Oshima_ON-CM.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان", value: "200 وات" },
      { name: "ارتفاع تونل", value: "50±750 میلی متر" },
      { name: "سرعت خواندن", value: "20-50 قابل تنظیم" },
      { name: "ابعاد", value: "1500x800x1700 میلی متر" },
    ],
  },

  {
    id: "0024",
    name: "دستگاه  فیوزینگ پیوسته",
    title: "OP-1000NE/OP-1200NE",
    category: "",
    description: [
      "<p>تسمه نقاله دستگاه چسباندن مداوم ما با پوشش PTFE پوشانده شده است تا از چسبیدن پارچه جلوگیری کند. این دستگاه از سیستم سیلندر پنوماتیک سه برابر قوی‌تر استفاده می‌کند تا اطمینان حاصل شود که فشار به طور یکنواخت توزیع می‌شود. حداکثر فشار ۵ کیلوگرم است. این دستگاه دارای یک منطقه پیش‌گرمایش بزرگ‌تر (۲ تا ۳ برابر بیشتر از حد متوسط) برای محافظت از پارچه‌ها است. این دستگاه مجهز به سیستم گرمایش کنترل دما PID با ۹ منطقه است. در صورت عدم استفاده، می‌تواند مکانیسم خنک‌کردن و خاموش‌شدن خودکار را فعال کند. این دستگاه دارای طراحی دو کاردک (بالا و پایین) است تا اطمینان حاصل شود که لایه‌های چسبانده شده به طور تمیز از تسمه نقاله جدا می‌شوند. همچنین دارای گزینه خاموش‌شدن خودکار برای جلوگیری از overheating است. با چرخ‌های نصب‌شده، می‌توان آن را به راحتی جابجا کرد تا با نیازهای تولیدی در حال تغییر سازگار شود. این دستگاه مجهز به چرخ‌های قابل حرکت برای سهولت در حمل‌ونقل است.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1000NE/OP-1200NE",
    images: ["Oshima_OP-1000NE-OP-1200NE.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      { name: "منبع تغذیه", value: "380 ولت سه فاز" },

      { name: "توان موتور", value: "0.44 کیلو وات" },

      {
        name: "توان گرم کن",
        value: "<p>21.6 کیلو وات OP-1000NE</p><p>24 کیلو وات OP-1200NE</p>",
      },

      { name: "فشار هوا", value: "0.2~0.6 مگاپاسکال" },

      {
        name: "ابعاد",
        value:
          "<p>4860x1650x1400 میلی متر OP-1000NE</p><p>4860x1850x1400 میلی متر OP-1200NE</p>",
      },

      {
        name: "وزن",
        value: "<p>1050 کیلوگرم OP-1000NE</p><p>1150 کیلوگرم OP-1200NE</p>",
      },
    ],
  },

  {
    id: "0025",
    name: "دستگاه فیوزینگ پیوسته",
    title: "OP-100LE/120LE",
    category: "",
    description: [
      "<p>تسمه نقاله این دستگاه چسباندن پارچه برای استفاده آسان‌تر توسط اپراتور طولانی‌تر شده است. حداکثر فشار ۵ کیلوگرم. فشار هوا، توزیع فشار ثابت روی درام را برای چسبندگی بهینه تضمین می‌کند. سیستم گرمایش سه مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم کرده و تولید گرما، اصلاح تسمه و فشار را نظارت می‌کند. این دستگاه به‌طور خودکار ناهنجاری‌ها را تشخیص می‌دهد تا عیب‌یابی آسان‌تر شود. سیستم خنک‌کننده امکان خنک‌کردن سریع و شکل‌دهی پس از چسباندن در دمای بالا را فراهم می‌کند. برای سهولت در حمل‌ونقل، این دستگاه مجهز به چرخ‌های قابل حرکت است.</p><p>ویژگی‌های استاندارد:</p><p>– تسمه نقاله بی‌درز، اصلاح موتوری</p><p>– جداکننده چرخشی برای هر دو رول</p><p>گزینه‌های اختیاری:</p><p>– کاردک برای هر دو رول</p><p>– جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</p><p>– جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا</p><p>– سیستم فیدر و جمع‌کننده دستگاه چسباند</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-100LE/120LE",
    images: ["Oshima_OP-100LE-120LE.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      { name: "منبع تغذیه", value: "380 ولن سه فاز" },

      {
        name: "توان موتور",
        value: "<p>200 وات OP-100LE</p><p>240 وات OP-120LE</p>",
      },

      {
        name: "توان گرم کن",
        value: "<p>21.6 کیلووات OP-100LE</p><p>25.2 کیلووات OP-120LE</p>",
      },

      { name: "فشار هوا", value: "<p>0.2~0.5 مگاپاسکال</p>" },

      {
        name: "ابعاد",
        value:
          "<p>3640x1740x1500 میلی متر OP-100LE</p><p>3640x1940x1500 میلی متر OP-120LE</p>",
      },

      {
        name: "وزن",
        value: "<p>860 کیلوگرم OP-100LE</p><p>990 کیلوگرم OP-120LE</p>",
      },
    ],
  },

  {
    id: "0026",
    name: "دستگاه برش کانتور یقه‌",
    title: "OP-101",
    category: "",
    description: [
      "<p>تسمه نقاله این دستگاه چسباندن پارچه برای استفاده آسان‌تر توسط اپراتور طولانی‌تر شده است. حداکثر فشار ۵ کیلوگرم. فشار هوا، توزیع فشار ثابت روی درام را برای چسبندگی بهینه تضمین می‌کند. سیستم گرمایش سه مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم کرده و تولید گرما، اصلاح تسمه و فشار را نظارت می‌کند. این دستگاه به‌طور خودکار ناهنجاری‌ها را تشخیص می‌دهد تا عیب‌یابی آسان‌تر شود. سیستم خنک‌کننده امکان خنک‌کردن سریع و شکل‌دهی پس از چسباندن در دمای بالا را فراهم می‌کند. برای سهولت در حمل‌ونقل، این دستگاه مجهز به چرخ‌های قابل حرکت است.</p><p>ویژگی‌های استاندارد:</p><p>– تسمه نقاله بی‌درز، اصلاح موتوری</p><p>– جداکننده چرخشی برای هر دو رول</p><p>گزینه‌های اختیاری:</p><p>– کاردک برای هر دو رول</p><p>– جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</p><p>– جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا</p><p>– سیستم فیدر و جمع‌کننده دستگاه چسباند</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-101",
    images: ["Oshima_OP-101.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "210 ولت" },
      { name: "توان موتور", value: "0.37 کبلو وات" },
      { name: "ابعاد", value: "1350x1000x550 میلی متر" },
      { name: "وزن", value: "150 کیلوگرم" },
    ],
  },

  {
    id: "0027",
    name: "دستگاه نشان‌گذاری",
    title: "OP-102A",
    category: "",
    description: [
      "<p>این دستگاه نشان‌گذاری قادر است علائم دقیقی ایجاد کند تا اطمینان حاصل شود که اندازه‌های یقه پیراهن از ثبات بالایی برخوردار باشند. فاصله بین نشان‌گرها کاملاً قابل تنظیم است. این دستگاه از یک کنترل‌کننده دما با فناوری PD استفاده می‌کند تا حرارت به‌طور دقیق اعمال شود. همچنین دارای طراحی دو سوزن است که علائم دوگانه ایجاد می‌کند و این علائم برای کارگر واضح‌تر و قابل تشخیص‌تر هستند. این دستگاه می‌تواند به طور متوسط ۳۵۰ قطعه در ساعت تولید کند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-102A",
    images: ["Oshima_OP-102A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.2 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسگال" },
      { name: "ابعاد", value: "580x510x490 میلی متر" },
      { name: "وزن", value: "16 کیلوگرم" },
    ],
  },

  {
    id: "0028",
    name: "دستگاه پرس تخت",
    title: "OP-105A/108A",
    category: "",
    description: [
      "<p>دستگاه پرس تخت ما برای چاپ و چسباندن پارچه‌های تی‌شرت و شلوارهای بلند ایده‌آل است. با مدل پرس دوگانه و کنترل فشار بدون‌مرحله، این دستگاه توزیع فشار یکنواخت را تضمین می‌کند. صفحه بالایی دارای سه منطقه گرمایشی قابل تنظیم مستقل است و عملکرد بافر روی صفحه پایینی حرکت روان و کیفیت ثابت را تضمین می‌کند. ایمنی با دکمه توقف اضطراری و سوئیچ کنترل دو دستی در اولویت قرار گرفته است. با فشار قابل تنظیم، کنترل دمای خودکار و پارامترهای زمان، می‌توانید ۱۸۰ تا ۲۳۰ قطعه در ساعت تولید کنید. با دستگاه چاپ تخت قابل اعتماد و کارآمد ما، خروجی خود را بهبود بخشید.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-105A/108A",
    images: ["Oshima_OP-105A-108A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "3 فاز 380 ولت" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      {
        name: "ابعاد",
        value:
          "<p>1600x1330x1260 میلی متر OP-105A</p><p>1600x1330x1500 میلی متر OP-108A</p>",
      },
      { name: "وزن", value: "<p>500 کیلوگرم OP-105A</p>720 کیلوگرم OP-108A" },
    ],
  },

  {
    id: "0029",
    name: "دستگاه پرس حرارتیپرس حرارتی 5 مرحله",
    title: "OP-10A5",
    category: "",
    description: [
      "<p>دستگاه پرس انتقال حرارت OP-10A5 را معرفی می‌کنیم – یک دستگاه نوآورانه با پنج ایستگاه کاری که بهره‌وری را بهینه کرده و کارایی را در حین عملیات افزایش می‌دهد. با قابلیت چرخش ۳۶۰ درجه و سیستم کنترل دمای خودکار، این دستگاه توزیع حرارت یکنواخت و زمان‌بندی دقیق برای انتقال حرارت چسب‌های ضخیم را فراهم می‌کند. این سیستم همه‌کاره شامل تغذیه خودکار مواد، تخلیه و جداکننده برچسب است که جریان کار را ساده‌تر کرده و خروجی ۶۰۰ تا ۶۵۰ قطعه در ساعت را ممکن می‌سازد. این دستگاه برای انواع پارچه‌ها مناسب بوده و طراحی کاربرپسند آن شامل دکمه توقف اضطراری و دکمه شروع پرس دو دستی است.</p><p></p><p>مدل‌های دستگاه:</p><p>– OP-10A5: حالت استاندارد پرس گرم</p><p>– OP-10A5C: حالت دوگانه پرس گرم و سرد (همراه با چیلر)</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-10A5",
    images: ["Oshima_OP-10A5.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "750 وات" },
      { name: "توان گرم کن", value: "2500 وات" },
      { name: "هوا", value: "0.4~0.6 مگاپاسکال" },
      { name: "ابعاد", value: "3400x2500x1800 میلی متر" },
      { name: "وزن", value: "400 کیلوگرم" },
    ],
  },

  {
    id: "0030",
    name: "تا زن و دوخت حاشیه پارچه",
    title: "OP-114",
    category: "",
    description: [
      "<p>دستگاه پرس انتقال حرارت OP-10A5 را معرفی می‌کنیم – یک دستگاه نوآورانه با پنج ایستگاه کاری که بهره‌وری را بهینه کرده و کارایی را در حین عملیات افزایش می‌دهد. با قابلیت چرخش ۳۶۰ درجه و سیستم کنترل دمای خودکار، این دستگاه توزیع حرارت یکنواخت و زمان‌بندی دقیق برای انتقال حرارت چسب‌های ضخیم را فراهم می‌کند. این سیستم همه‌کاره شامل تغذیه خودکار مواد، تخلیه و جداکننده برچسب است که جریان کار را ساده‌تر کرده و خروجی ۶۰۰ تا ۶۵۰ قطعه در ساعت را ممکن می‌سازد. این دستگاه برای انواع پارچه‌ها مناسب بوده و طراحی کاربرپسند آن شامل دکمه توقف اضطراری و دکمه شروع پرس دو دستی است.</p><p></p><p>مدل‌های دستگاه:</p><p>– OP-10A5: حالت استاندارد پرس گرم</p><p>– OP-10A5C: حالت دوگانه پرس گرم و سرد (همراه با چیلر)</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-114",
    images: ["Oshima_OP-114.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "750 وات" },
      { name: "توان گرم کن", value: "2500 وات" },
      { name: "هوا", value: "0.4~0.6 مگاپاسکال" },
      { name: "ابعاد", value: "3400x2500x1800 میلی متر" },
      {
        name: "وزن",
        value: "400 کیلوگرم",
      },
    ],
  },

  {
    id: "0031",
    name: "چرخ نوار دوز",
    title: "OP-114-03",
    category: "",
    description: [
      "<p>ماشین نوار غلتکی بدون درز OP-114-03 یک راه‌حل تطبیقی و همه‌کاره برای طیف گسترده‌ای از کاربردها است، از جمله تولید نوارهای بدون درز، لمینت‌سازی بدون درز برای پارچه‌های بافته‌شده و کارهای چسبی، ساخت نوارهای بدون درز برای لباس‌های پیراهنی و نوارگذاری بدون درز برای شلوارهای جین. این دستگاه دارای تنظیمات جداگانه برای تولید چرم بالا و پایین، فشار هوای دمنده، فشار دمش و فشار تسمه است که امکان کنترل کامل در طول فرآیند تولید را فراهم می‌کند. OSHIMA OP-114-03 به دلیل ویژگی‌های گسترده و انعطاف‌پذیری‌اش، یک راه‌حل قابل اعتماد برای تولیدکنندگان پوشاک است که به دنبال قابلیت‌های نوار غلتکی بدون درز هستند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-114-03",
    images: ["Oshima_OP-114-03.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "1.35 کیلو وات" },
      { name: "توان موتور", value: "0.21 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1100x600x1200 میلی متر" },
      { name: "وزن", value: "78 کیلوگرم" },
    ],
  },

  {
    id: "0032",
    name: "ماشین دوخت لباس‌های بدون درز",
    title: "OP-114S",
    category: "",
    description: [
      "<p>ماشین OP-114S برای تا کردن، مهر و موم کردن و دوخت لباس‌های بدون درز، یک راه‌حل همه‌کاره برای کاربردهای مختلف در صنعت پوشاک است. سری S این دستگاه به‌طور خاص برای چسباندن منحنی‌ها، مانند لباس‌های تنگ و بخش‌های مرکزی طراحی شده است. این دستگاه برای دوخت بدون درز لباس‌های زیر، لباس‌های شنا، لباس‌های دوچرخه‌سواری، لباس‌های موج‌سواری و پوشاک فضای باز ایده‌آل است. ویژگی‌های این ماشین شامل فشار قابل تنظیم غلتک، کنترل عملیات از طریق صفحه‌لمس، و حجم هوای قابل تنظیم به‌صورت مستقل برای دستیابی به نتایج دقیق است. غلتک‌های بالا و پایین می‌توانند به‌صورت جداگانه از نظر سرعت تنظیم شوند و دستگاه قابلیت ذخیره تا ده برنامه نرخ جمع‌شدگی را دارد.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-114S",
    images: ["Oshima_OP-114S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.13 کیلو وات" },
      { name: "توان گرم کن", value: "1.2 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1100x700x1200 میلی متر" },
      { name: "وزن", value: "78 کیلو گرم" },
    ],
  },

  {
    id: "0033",
    name: "دستگاه چسب لباس بدون درز",
    title: "OP-115",
    category: "",
    description: [
      "<p>این دستگاه فیلم/چسب را به پارچه پایه یا بند الاستیک اعمال می‌کند که سپس برای دوخت لبه یا بایندینگ استفاده می‌شود. این دستگاه دارای چاقوی برش، شیار نوار پیش‌گرمایش و دمنده هوای گرم برای اطمینان از خروجی سریع و کیفیت یکنواخت است. فشار غلتک قابل تنظیم است و تنظیم دمای مستقل برای محفظه گرمایش امکان کنترل دقیق فرآیند لمینیت را فراهم می‌کند. کنترل عملیات صفحه لمسی قابل برنامه‌ریزی است و دستگاه تنظیم مستقل حجم هوا و دمای هوای دمنده را ارائه می‌دهد. غلتک‌های بالا و پایین می‌توانند سرعت را به طور مستقل تنظیم کنند و ده برنامه نرخ جمع‌شدگی قابل ذخیره‌سازی هستند که انعطاف‌پذیری و گزینه‌های سفارشی‌سازی را برای انواع نیازهای تولیدی فراهم می‌کنند. دستگاه انتقال نوار چسب OP-115 برای استفاده در چسباندن شلوارهای بدون درز، سویشرت‌ها، سوتین‌های بدون درز، لباس‌های شنا، لباس‌های دوچرخه‌سواری و لباس‌های فضای باز و غیره مناسب است. این دستگاه در فرآیندهای منحنی مانند لباس‌های زیر بدون درز، کرست‌ها، کفش و جوراب برای چرخش آسان، عمدتاً برای منحنی‌های بزرگ استفاده می‌شود</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-115",
    images: ["Oshima_OP-115.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "1.05 کیلو وات" },
      { name: "توان موتور", value: "0.23 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1100x600x1200 میلی متر" },
      { name: "وزن", value: "75 کیلوگرم" },
    ],
  },

  {
    id: "0034",
    name: "دستگاه لمینیت لباس بدون درز",
    title: "OP-115CSN",
    category: "",
    description: [
      "<p>ماشین چسب‌زنی/نوارچسب لباس‌های بدون درز OSHIMA برای کاربردهای چسب‌زنی خط مستقیم، چسب‌زنی لبه‌های اصلی، چسب‌زنی استوانه‌ای و نوار چسب لمینت باندل طراحی شده است. این دستگاه برای ساخت شلوارهای بدون درز، سوتین، لباس‌های شنا، لباس‌های دوچرخه‌سواری و لباس‌های بیرونی بسیار مناسب است. ماشین مجهز به شکاف هدایت برش پیش‌گرم است که در ترکیب با دمش هوای گرم، امکان سرعت بالا و کیفیت یکنواخت را فراهم می‌کند. فشار غلتک‌ها قابل تنظیم است تا با مواد مختلف سازگار شود و کنترل دقیقی داشته باشد، همچنین دمای مخزن گرمایش به صورت جداگانه قابل کنترل است. رابط صفحه نمایش لمسی، مشاهده و عملیات را ساده‌تر می‌کند. علاوه بر این، دستگاه امکان تنظیم مستقل حجم هوای دمش و دما را فراهم می‌کند که انعطاف‌پذیری در فرآیند تولید را امکان‌پذیر می‌سازد.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-115CSN",
    images: ["Oshima_OP-115CSN.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "2.6 کیلو وات" },
      { name: "توان موتور", value: "0.2 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1080x550x1200 میلی متر" },
      { name: "وزن", value: "60 کیلوگرم" },
    ],
  },

  {
    id: "0035",
    name: "ماشین تثبیت کننده و نواردوز بدون درز",
    title: "OP-115S",
    category: "",
    description: [
      "<p>این ماشین چسب‌زنی/نوارچسب لباس‌های بدون درز با انواع شکل‌ها و فرم‌ها از جمله خطوط مستقیم، لبه‌های منحنی، استوانه‌ها و لمینت‌های باندل شده، مؤثر عمل می‌کند. این دستگاه برای لباس‌های شنا، لباس‌های ورزشی بیرونی، نوار لباس‌های بیرونی، سوتین‌های بدون درز، نوارهای پارچه‌ای و سایر پوشاک بسیار مفید است. به‌ویژه برای دوخت لباس‌های یک‌تکه سوتین و بخش مرکزی سوتین (گور) بسیار کاربردی است. برای عملکرد سریع و یکنواخت، دستگاه دارای فضای کاری بزرگ و حجم هوای گرم بالا است. فشار غلتک‌ها قابل تنظیم است و رابط صفحه نمایش لمسی آن به راحتی قابل استفاده است. این دستگاه امکان تنظیم و ذخیره مستقل حجم هوای دمش و دما را فراهم می‌کند و همچنین امکان تنظیم و ذخیره سرعت تسمه‌های چرخ در 10 پارامتر حافظه را دارد که انعطاف‌پذیری و کارایی در تولید منسوجات را تضمین می‌کند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-115S",
    images: ["Oshima_OP-115S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "2.6 کیلو وات" },
      { name: "توان موتور", value: "0.2 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1080x550x1200 میلی متر" },
      { name: "وزن", value: "60 کیلوگرم" },
    ],
  },

  {
    id: "0036",
    name: "ماشین تثبیت کننده و نواردوز بدون درز ",
    title: "OP-115ST",
    category: "",
    description: [
      "<p>این ماشین چسب‌زنی/نوارچسب لباس‌های بدون درز با انواع شکل‌ها و فرم‌ها از جمله خطوط مستقیم، لبه‌های منحنی، استوانه‌ها و لمینت‌های باندل شده، مؤثر عمل می‌کند. این دستگاه برای لباس‌های شنا، لباس‌های ورزشی بیرونی، نوار لباس‌های بیرونی، سوتین‌های بدون درز، نوارهای پارچه‌ای و سایر پوشاک بسیار مفید است. به‌ویژه برای دوخت لباس‌های یک‌تکه سوتین و بخش مرکزی سوتین (گور) بسیار کاربردی است. برای عملکرد سریع و یکنواخت، دستگاه دارای فضای کاری بزرگ و حجم هوای گرم بالا است. فشار غلتک‌ها قابل تنظیم است و رابط صفحه نمایش لمسی آن به راحتی قابل استفاده است. این دستگاه امکان تنظیم و ذخیره مستقل حجم هوای دمش و دما را فراهم می‌کند و همچنین امکان تنظیم و ذخیره سرعت تسمه‌های چرخ در 10 پارامتر حافظه را دارد که انعطاف‌پذیری و کارایی در تولید منسوجات را تضمین می‌کند.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-115ST",
    images: ["Oshima_OP-115ST.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "OP-115ST" },
      { name: "ولتاژ (ولت)", value: "220" },
      { name: "توان گرم‌کن (کیلووات)", value: "2.6" },
      { name: "توان موتور (کیلووات)", value: "0.2" },
      { name: "سرعت (هرتز)", value: "0~9999" },
      { name: "فشار قابل استفاده (مگاپاسکال)", value: "0.5" },
      { name: "دمای هوای گرم (درجه سانتی‌گراد)", value: "0~360" },
      { name: "دمای تسمه (درجه سانتی‌گراد)", value: "0~260" },
      { name: "ابعاد دستگاه (میلی‌متر)", value: "1100x600x1250" },
      { name: "ابعاد بسته‌بندی (میلی‌متر)", value: "1200x650x1300" },
      { name: "وزن خالص/کل (کیلوگرم)", value: "75/90" },
    ],
  },

  {
    id: "0037",
    name: "دستگاه چسب لباس بدون درز",
    title: "OP-118-01S",
    category: "",
    description: [
      "<p>تا کردن مستقیم، دوخت حاشیه، تا کردن دایره‌ای (مانند کف‌ها و پاچه‌های شلوار)، دوخت دایره‌ای و بستن مرکزی همگی با ماشین تاکردن/مهر و موم کردن/لبه‌گذاری بدون درز ما امکان‌پذیر هستند. نوارهای لاستیکی و نخ‌های کشی با چسب دوطرفه نیز برای سوئیشرت‌ها، شلوارها، لباس‌های شنا، لباس‌های دوچرخه‌سواری، لباس‌های موج‌سواری و تجهیزات بیرونی، علاوه بر پوشاک، مناسب هستند. سیستم‌های گرمایشی بالا و پایین دستگاه، نتایج چسبندگی قوی ایجاد می‌کنند. فشار تسمه‌های بالا و پایین قابل تنظیم و نمایش دیجیتالی هستند تا کنترل بصری ساده‌ای فراهم شود، همچنین سرعت تسمه‌های بالا و پایین قابل تنظیم است و 10 تنظیم حافظه برای راحتی ذخیره می‌شود. یک صفحه نمایش لمسی 5.7 اینچی برای کنترل آسان‌تر در نظر گرفته شده است.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-118-01S",
    images: ["Oshima_OP-118-01S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.4 کیلو وات" },
      { name: "توان گرم کن", value: "4.6 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1080x750x1200 میلی متر" },
      { name: "وزن", value: "75 کیلو گرم" },
    ],
  },

  {
    id: "0038",
    name: "دستگاه برش و اتصال اولتراسونیک",
    title: "OP-118-22B",
    category: "",
    description: [
      "<p>این دستگاه اولتراسوند لباس‌های بدون درز، راه‌حل‌های نوآورانه‌ای برای تولید منسوجات ارائه می‌دهد، از جمله لباس‌های بافتنی، لباس‌های ورزشی، تی‌شرت‌ها و لباس‌های موج‌سواری. این سیستم برای برش بهینه انواع پارچه‌های بافتنی و فوق‌کشسان طراحی شده و دارای تنظیمات پارامترهای پارچه و برنامه‌های برش سفارشی است. سیستم صوتی بی‌صدا با قابلیت تنظیم خودکار فرکانس، با مواد مختلف و شکل‌های برش‌دهنده سازگار است تا الگوهای منحصر به فرد ایجاد کند. طراحی گرمایش دوگانه، با استفاده از شکاف و هوای گرم، سرعت برش و لمینت را تا 30٪ نسبت به نسل‌های قبلی افزایش می‌دهد. مجهز به برش‌دهنده و سر جوشکاری بادوام، این سیستم امکان تنظیم مستقل غلتک‌های بالا و پایین را فراهم می‌کند تا دقت و کارایی در تولید تضمین شود.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-118-22B",
    images: ["Oshima_OP-118-22B.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.4 کیلو وات" },
      { name: "توان گرم کن", value: "0.8 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1200x600x1180 میلی متر" },
      { name: "وزن", value: "60 کیلو گرم" },
    ],
  },

  {
    id: "0039",
    name: "ماشین نوک برگردان",
    title: "OP-120T",
    category: "",
    description: [
      "<p>معرفی دستگاه پیرایش و تراش یقه ما – راه حل عالی برای برش و</p><p></p><p>یقه چرخان برای ایجاد یک قالب یقه با ظاهری حرفه ای. این دستگاه دستی آسان است</p><p></p><p>کار می کند و به کارگران ماهر نیاز ندارد. با یک چاقوی قابل تنظیم که می تواند زاویه داشته باشد</p><p></p><p>متفاوت برای مطابقت با شکل هر یقه، این دستگاه برای هر تولید پوشاک مناسب است</p><p></p><p>خط با خروجی 350-400 قطعه در ساعت و نیاز به مطابقت با یقه OP-535 ما</p><p></p><p>ماشین اتو، برای یقه کارآمد، امروز روی دستگاه برش و چرخش یقه ما سرمایه گذاری کنید</p><p></p><p>تولید</p><p>اختیاری：</p><p>زاویه لبه چاقو 90 درجه یا 120 درجه است.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-120T",
    images: ["Oshima_OP-120T.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "585x455x1225 میلی متر" },
      {
        name: "وزن",
        value: "35 کیلو گرم",
      },
    ],
  },

  {
    id: "0040",
    name: "پرس کمربند لباس زیر",
    title: "OP-122A",
    category: "",
    description: [
      "<p>رس کمربند لباس زیر را معرفی می کنیم – راه حل نهایی برای دستیابی به نتایج حرفه ای هنگام فشار دادن کمربندهای لباس زیر بدون درز. ایستگاه کاری بزرگ، همراه با سریع گرم کردن و خنک کردن سر و باک، بهترین نتیجه ممکن را برای لباس های شما تضمین می کند. راصفحه نمایش لمسی و تنظیمات دما و فشار قابل تنظیم باعث می‌شود تا عملیات بسیار راحت باشد، در حالی که مهندسی دقیق هر بار نتایج عالی را تضمین می کند. این دستگاه به طور خاص برای کمربندهای لباس زیر بدون درز، که آن را به بهترین گزینه برای هر خط تولید لباس زیر تبدیل می کند. برای یک فرآیند تولید بدون درز و کارآمد، امروز روی پرس کمربند لباس زیر ما سرمایه گذاری کنید.</p>",
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-122A",
    images: ["Oshima_OP-122A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "2 کیلو وات" },
      { name: "ابعاد", value: "920x820x1880 میلی متر" },
      {
        name: "وزن",
        value: "220 کیلوگرم",
      },
    ],
  },

  {
    id: "0041",
    name: "پرس درز کمر و آستین پیراهن",
    title: "OP-1235",
    category: "",
    description: [
      "<p>معرفی راه حل نهایی برای پرس کارآمد درز کنار پیراهن – پرس درز کنار پیراهن.</p><p></p><p>این دستگاه از حالت فشار دوگانه پشتیبانی می کند و دارای فشار و دما قابل تنظیم است</p><p></p><p>عملکردها، آن را برای شانه پیراهن، درز کمر، درز آستین، یقه آستین و تی شرت مناسب می کند.</p><p></p><p>خیاطی با یک فن خلاء روی باک برای پرس ایمن و یک دستگاه ایمنی که به هر دو دست نیاز دارد. برای عملیات، دستیابی به نتایج حرفه ای آسان است. با خروجی چشمگیر 180-230 قطعه در هرساعت، امروز تولید پوشاک خود را با پرس درز کنار پیراهن ارتقا دهید!</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1235",
    images: ["Oshima_OP-1235.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "4.65 کیلو وات" },
      { name: "ابعاد", value: "1500x1150x1950 میلی متر" },
      { name: "وزن", value: "380 کیلو گرم" },
    ],
  },

  // {
  //   id: "0042",
  //   name: "پرس حرارتی لوگو",
  //   title: "OP-15AII",
  //   category: "",
  //   description: [
  //     "<p>دستگاه پرس حرارتی OP-15AII پاسخ کامل به تمام نیازهای چاپ (لوگو و طرح) شماست! این دستگاه با ویژگی‌های کاربرپسند مانند دکمه توقف اضطراری و سوئیچ کنترل دو دستی، ایمنی شما را در اولویت قرار می‌دهد. سطح نچسب آن از سوختگی انتقال جلوگیری کرده و نیاز به استفاده از صفحه سیلیکون/تفلون جداگانه را از بین می‌برد، که این موضوع کیفیت چاپ‌های شما را تضمین می‌کند. این دستگاه قادر به تولید ۲۵۰ تا ۳۰۰ قطعه در ساعت بوده و مجهز به سیستم کنترل دمای خودکار است. با استفاده از عملکرد دو ایستگاه کاری، می‌توانید بهره‌وری تولید را افزایش داده و در زمان کمتر کار بیشتری انجام دهید. این دستگاه پرس حرارتی برای چاپ روی تی‌شرت‌ها، کلاه‌ها، کیف‌ها و سایر پارچه‌ها انعطاف‌پذیر و قابل اعتماد است.</p>",
  //   ],

  //   brand: "Oshima",
  //   brandFarsi: "اوشیما",
  //   model: "OP-15AII",
  //   images: ["Oshima_OP15AII.jpg"],

  //   detail: [
  //     { name: "برند", value: "Oshima" },
  //     {
  //       name: "منبع تغذیه",
  //       value: "220ولت",
  //     },
  //     {
  //       name: "فشار هوا",
  //       value: "0.3~0.5 مگاپاسگال",
  //     },
  //     {
  //       name: "ابعاد",
  //       value:
  //         "<p>400x460x650میلی متر OP-15A</p><p>550x550x500میلی متر OP-15AII</p>",
  //     },
  //     {
  //       name: "وزن",
  //       value: "<p>36 کیلوگرم OP-15A</p><p>45 کیلوگرم OP-15AII</p>",
  //     },
  //   ],
  // },

  {
    id: "0043",
    name: "پرس سرد و گرم چرخشی",
    title: "OP-15A4N",
    category: "",
    description: [
      "<p>این دستگاه با ویژگی‌های کاربرپسند متعدد، ایمنی شما را در اولویت قرار می‌دهد، از جمله دکمه توقف اضطراری و سوئیچ کنترل دو دستی ایمنی. دستگاه خنک‌کننده آب، حالت دوگانه گرم و سرد، سیستم گرفتن و چرخش خودکار و سطح نچسب، بهترین نتایج را ارائه می‌دهند. سیستم کنترل دمای خودکار، نتایج یکنواخت و با کیفیت بالا را تضمین کرده و تولید برجسته ۲۵۰ تا ۳۰۰ قطعه در ساعت، این دستگاه پرس حرارتی را به گزینه‌ای ایده‌آل برای تمام نیازهای چاپی شما تبدیل </p>می‌کند.",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-15A4N",
    images: ["Oshima_OP-15A4N.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "200 وات" },
      { name: "توان گرم کن", value: "500 وات" },
      { name: "فشار هوا", value: "0.3~0.5 مگاپاسکال" },
      { name: "ابعاد", value: "2000x1600x1600 میلی متر" },
      { name: "وزن", value: "376 کیلوگرم" },
    ],
  },

  {
    id: "0044",
    name: "فیدر دستگاه فیوزینگ و سیستم جمع کننده",
    title: "OP-1800T",
    category: "",
    description: [
      "<p>این فیدر مواد مجهز به سه قفسه تغذیه قابل تنظیم و یک سیستم کنترل لبه است. تنها به یک نفر برای عملیات نیاز دارد. سیستم جمع‌کننده از کنترل لبه و winding خودکار پشتیبانی می‌کند.</p><p>گزینه اختیاری:</p><p>مناسب برای استفاده همراه با دستگاه چسباندن با عرض ۱۴۰۰/۱۶۰۰/۱۸۰۰ میلی‌متر  (سری A/L، سری NS و سری NL) برای چسباندن مواد به صورت رول کامل.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1800T",
    images: ["Oshima_OP-1800T.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.3 کیلو وات" },
      {
        name: "ابعاد",
        value: "<p>2500x850x1100 میلی متر</p><p>2400x1250x1200 میلی متر</p>",
      },
      { name: "وزن", value: "650 , 750 کیلو گرم" },
    ],
  },

  {
    id: "0045",
    name: "دستگاه چاپ تک رنگ",
    title: "OP-251",
    category: "",
    description: [
      "<p>دستگاه چاپ پد تک رنگ ما دارای یک فن گرمایشی است که امکان خشک‌کردن سریع پد را فراهم می‌کند. همچنین دارای سیستم تمیزکننده پد است که آلودگی را از بین برده و بازدهی را افزایش می‌دهد. سیستم میکروکامپیوتر به اپراتور اجازه می‌دهد تاخیرهای پد را در صورت نیاز تنظیم کند و نور تعبیه‌شده در دستگاه چاپ پد، فضای کار را روشن می‌کند. این دستگاه برای کارایی و کیفیت طراحی شده است، با خروجی ۱۵ تا ۲۰ قطعه در دقیقه و سرعت چاپ دوبل تکراری ۷.۵ تا ۱۰ قطعه در دقیقه.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-251",
    images: ["Oshima_OP-251.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "فشار", value: "4 تا 5 کیلوگرم" },
      { name: "ابعاد", value: "1040x500x1600 میلی متر" },
      {
        name: "وزن",
        value: "360 کیلوگرم",
      },
    ],
  },

  {
    id: "0046",
    name: "دستگاه پرس چند منظوره",
    title: "OP-2677/OP-2666/OP-2666II/OP-2699",
    category: "",
    description: [
      "<p>معرفی راه حل نهایی برای پرس کارآمد درز کنار پیراهن – پرس درز کنار پیراهن.</p><p></p><p>این دستگاه از حالت فشار دوگانه پشتیبانی می کند و دارای فشار و دما قابل تنظیم است</p><p></p><p>عملکردها، آن را برای شانه پیراهن، درز کمر، درز آستین، یقه آستین و تی شرت مناسب می کند.</p><p></p><p>خیاطی با یک فن خلاء روی باک برای پرس ایمن و یک دستگاه ایمنی که به هر دو دست نیاز دارد. برای عملیات، دستیابی به نتایج حرفه ای آسان است. با خروجی چشمگیر 180-230 قطعه در هرساعت، امروز تولید پوشاک خود را با پرس درز کنار پیراهن ارتقا دهید!</p><p>قالب دوتایی:</p><p>درز کمر و آستین پیراهن OP-2677</p><p>درز شانه و پشت پیراهن OP-2666/OP-2666II</p><p>درز شانه پیراهن OP-2699</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-2677/OP-2666/OP-2666II/OP-2699",
    images: ["Oshima_OP-2677+OP-2666+OP-2666II+OP-2699.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "مدل", value: "OP-2677 / OP-2666 / OP-2666II / OP-2699" },
      {
        name: "کاربرد",
        value:
          "دور کمر و آستین پیراهن / سرشانه و پشت پیراهن / درز سرشانه پیراهن",
      },
      { name: "منبع تغذیه", value: "تک‌فاز / ۲۲۰ ولت" },
      { name: "جریان الکتریکی (آمپر)", value: "33" },
      { name: "توان المنت (کیلووات)", value: "4.2" },
      { name: "حداکثر فشار (کیلوگرم)", value: "4~6" },
      { name: "دمای کاری (درجه سانتی‌گراد)", value: "دمای محیط تا ۲۰۰ درجه" },
      {
        name: "ابعاد دستگاه (طول×عرض×ارتفاع)",
        value: "1550x1850x2200 میلی‌متر",
      },
      {
        name: "حجم بسته‌بندی (طول×عرض×ارتفاع)",
        value: "1500x1500x1750 میلی‌متر",
      },
      { name: "وزن خالص/وزن کل (کیلوگرم)", value: "700/800" },
    ],
  },

  {
    id: "0047",
    name: "دستگاه اتو زن پیوسته جیب",
    title: "OP-301",
    category: "",
    description: [
      "<p>معرفی دستگاه اتو زن پیوسته جیب- یک ماشین با بهره‌وری بالا و از نوع نوار نقاله‌ای که برای ساده‌سازی فرآیند تولید لباس شما طراحی شده است. با زمان تعویض قالب تنها ۳ دقیقه، هر کسی می‌تواند به راحتی این دستگاه را اداره کند. کنترل دقیق دما توسط ترموستات، نتایج برتر را تضمین می‌کند، در حالی که دستگاه خنک‌کننده خودکار، ایمنی را تضمین کرده و عمر دستگاه را افزایش می‌دهد. با ظرفیت تولید ۴۰۰ تا ۵۰۰ قطعه در ساعت، این دستگاه ایده‌آل برای اتو کردن لبه‌های جیب، آستین‌ها، چاک‌ها و حتی نوارهای آباژور در کارخانه‌های روشنایی است. همچنین برای پارچه‌های بافته‌شده نازک پنج‌ضلعی/شش‌ضلعی نیز مناسب است. امروز در دستگاه اتو زن پیوسته جیب ما سرمایه‌گذاری کنید تا فرآیند تولید لباس شما بدون وقفه و کارآمد باشد.</p><p></p><p>اختیاری:</p><p>قالب‌های جیب (سایز مورد نظر توسط مشتری ارائه می‌شود).</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-301",
    images: ["Oshima_OP-301.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "مدل", value: "OP-301" },
      { name: "منبع تغذیه", value: "تک‌فاز / ۲۲۰ ولت" },
      { name: "توان موتور (کیلووات)", value: "0.025" },
      { name: "توان المنت (کیلووات)", value: "2" },
      { name: "فشار هوا (MPa)", value: "0.1~0.3" },
      { name: "دمای کاری (درجه سانتی‌گراد)", value: "دمای محیط تا ۱۸۰" },
      { name: "ابعاد دستگاه (طول×عرض×ارتفاع)", value: "900×690×440 میلی‌متر" },
      {
        name: "ابعاد بسته‌بندی (طول×عرض×ارتفاع)",
        value: "100×860×650 میلی‌متر",
      },
      { name: "وزن خالص/کل (کیلوگرم)", value: "90/110" },
    ],
  },

  {
    id: "0048",
    name: "دستگاه جیب‌زنی",
    title: "OP-302/303",
    category: "",
    description: [
      "<p>معرفی دستگاه جیب‌زنی جیبی Pocket Creaser یک دستگاه جیب‌زنی ثابت که با گزینه‌های تک ایستگاهی یا دو ایستگاهی ارائه می‌شود تا عملیات سریع و کارآمد را ممکن سازد. با قابلیت تعویض قالب‌ها در تنها ۳ دقیقه، حتی کارگران غیرحرفه‌ای نیز می‌توانند نتایج حرفه‌ای به دست آورند. ترموستات الکترونیکی این دستگاه به راحتی قابل استفاده است و کنترل دقیق دما را در محدوده ±۳ درجه سانتی‌گراد تضمین می‌کند. مدل OP-302 خروجی ۱۰۰ تا ۲۰۰ قطعه در ساعت و مدل OP-303 خروجی ۳۰۰ تا ۴۵۰ قطعه در ساعت ارائه می‌دهد که آن را برای پرس جیب‌های پیراهن ایده‌آل می‌کند. امروز در دستگاه جیب‌زنی ما سرمایه‌گذاری کنید تا فرآیند پرس جیب‌ها را ساده‌تر و کارآمدتر کنید. این دستگاه با قالب‌های جیب در اندازه‌های ۱۲۰ تا ۱۹۵ میلی‌متر (اندازه ارائه شده توسط مشتری) سازگار است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-302/303",
    thumbnails: [
      { src: "Oshima_OP302", name: "OP-302" },
      { src: "Oshima_OP303", name: "OP-303" },
    ],

    images: ["Oshima_OP303.jpg", "Oshima_OP302.jpg"],

    detail: [
      { name: "برند", value: "oshima" },

      { name: "منبع تغذیه", value: "220 ولت" },

      {
        name: "توان گرم کن",
        value: "<p>2 کیلو وات OP-302</p><p>3 کیلو وات OP-303</p>",
      },

      {
        name: "ابعاد",
        value:
          "<p>1025x435x1185 میلی متر OP-302</p><p>1025x735x1270 میلی متر OP-303</p>",
      },
      {
        name: "وزن",
        value: "<p>150 کیلوگرم OP-302</p><p>244 کیلوگرم OP-303</p>",
      },
    ],
  },

  {
    id: "0049",
    name: "پرس سرد و گرم",
    title: "OP-305S",
    category: "",
    description: [
      "<p>دستگاه پرس حرارتی با کیفیت بالا ما، به‌طور خاص برای انتقال لوگو و تصویر توسعه یافته است. این دستگاه برای افرادی که به ایمنی اهمیت می‌دهند ایده‌آل است، زیرا دارای ویژگی‌های کاربرپسند متعددی مانند دکمه توقف اضطراری و سوئیچ کنترل ایمنی دو دستی است. تجهیزات پرس حرارتی ما که به صورت پنوماتیکی کار می‌کند و دارای سیستم تغذیه خودکار است، می‌تواند تولید را افزایش داده و فرآیند شما را بهینه کند. علاوه بر این، دستگاه خنک‌کننده آب و عملکرد دوگانه گرم و سرد کاملاً خودکار، تضمین می‌کند که چاپ‌های شما هر بار بی‌نقص باشند. با سیستم کنترل دمای خودکار و خروجی ۲۵۰ تا ۳۰۰ قطعه در ساعت، می‌توانید به دستگاه پرس حرارتی ما برای ارائه نتایجی یکنواخت و با کیفیت بالا اعتماد کنید. تأثیر دستگاه پرس حرارتی با کیفیت بالا ما را بر روی برند خود کشف کنید!</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-305S",
    images: ["Oshima_OP-305S.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "0.9 کیلو وات" },
      { name: "ابعاد", value: "720x530x1000 میلی متر" },
      { name: "وزن", value: "95 کیلوگرم" },
    ],
  },

  {
    id: "0050",
    name: "پرس حرارتی",
    title: "OP-380A/380AII/550A",
    category: "",
    description: [
      "<p>آیا از دستگاه‌های پرس حرارتی که فشار نامنظم ایجاد می‌کنند و چاپ‌های شما را خراب می‌کنند، خسته شده‌اید؟ دستگاه پرس حرارتی پنوماتیک ما مجهز به پوشش PTFE است که از چسبیدن مواد چاپی به دستگاه در طول فرآیند چاپ جلوگیری می‌کند. این دستگاه پرس حرارتی با اولویت ایمنی، دارای دکمه توقف اضطراری و سوئیچ کنترل دو دستی است. با کنترل خودکار دما و خروجی ۲۰۰ تا ۲۵۰ قطعه در ساعت، می‌توانید گردش کار خود را ساده‌تر کرده و تولید خود را افزایش دهید. در راه‌حل ایده‌آل چاپ سرمایه‌گذاری کنید. برای اطلاعات بیشتر لطفاً با ما تماس بگیرید.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-380A/380AII/550A",
    images: ["Oshima_OP-380A+380ALL+550A.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "2.1 کیلو وات" },
      { name: "فشار هوا", value: "0.3~0.5مگاپاسکال" },

      {
        name: "ابعاد میز پرس",
        value:
          "<p>380x380x1 میلی متر OP-380A</p><p>380x380x2 میلی متر OP-380AII</p><p>500×500 میلی متر OP-550A</p>",
      },
      {
        name: "ابعاد",
        value:
          "<p>770x480x870 میلی متر OP-380A</p><p>770x1400x870 میلی متر OP-380AII</p><p>940x650x870 میلی متر OP-550A</p>",
      },
      {
        name: "وزن",
        value:
          "<p>93 کیلو گرم OP-380A</p><p>120 کیلو گرم OP-380AII</p><p>105 کیلو گرم OP-550A</p>",
      },
    ],
  },

  {
    id: "0051",
    name: "دستگاه لکه بر",
    title: "OP-408S/408A/408H",
    category: "",
    description: [
      "<p>ین دستگاه با طراحی نازل اسپری دوگانه ارائه می‌شود. میز تمیزکاری آن مجهز به سیستم وکیوم با مکش قدرتمند برای تمیزکاری عمیق است. دو نوع محلول ضد لکه مختلف را می‌توان در سیستم قرار داد تا به راحتی استفاده شوند. این دستگاه همچنین دارای ویژگی‌های کاربرپسند بسیاری است، از جمله:  – میز کار با قابلیت تنظیم ارتفاع  – پنل کنترل آسان برای استفاده</p><p></p><p>– پدال پایی برای کنترل وکیوم  – سوئیچ دستی برای نازل اسپری  – فشارسنج</p><p>انواع مدل‌ها:</p><p> – مدل: اسپری بخار  – مدل: اسپری هوا</p><p>– مدل: اسپری برقی (ضد لکه)</p><p></p><p>این دستگاه با قابلیت‌های متنوع و طراحی حرفه‌ای، انتخابی ایده‌آل برای محیط‌های صنعتی و خدماتی است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-408S/408A/408H",
    images: ["Oshima_OP-408S+408A+408H.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.37 کیلو وات" },
      { name: "مکش", value: "400 پاسکال" },
      { name: "ابعاد", value: "1180x530x1560 میلی متر" },
      {
        name: "وزن",
        value: "68 کیلوگرم",
      },
    ],
  },

  {
    id: "0052",
    name: "دستگاه اتوی آستین دار",
    title: "OP-500",
    category: "",
    description: [
      "<p>یک پیراهن باکیفیت نه تنها باید مهارت بالایی داشته باشد، بلکه باید سهولت و راحتی را نیز به همراه داشته باشد. راحتی هنگام پوشیدن طراحی شکل دهنده آستین OSHIMA باعث افزایش تحرک مچ می شود وانعطاف پذیری دستگاه اتوی آستین دار که ما ارائه می دهیم از طریق مکانیزم تسمه محور کار می کند و از روش فشار سیلندر استفاده می کند. این تضمین می کند که هر قسمت یک و یکپارچه دریافت می کند.</p><p></p><p>انتشار فشار پایدار این دستگاه با داشتن مکانیزم تنظیم کمربند باعث افزایش طول عمر می شود</p><p></p><p>از کمربند این دستگاه مجهز به سوئیچ اضطراری برای افزایش ایمنی، کاربر پسند و</p><p></p><p>کار کردن ساده است و برای شکل دادن به آستین پیراهن ایده آل است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-500",
    images: ["Oshima_OP-500.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.046 کیلو وات" },
      { name: "توان گرم کن", value: "4.5 کیلو وات" },
      { name: "استفاده از فشار هوا", value: "0.2~0.5 مگاپاسکال" },
      { name: "ابعاد", value: "660x1020x620 میلی متر" },
      { name: "وزن", value: "170 کیلو گرم" },
    ],
  },

  {
    id: "0053",
    name: "پرس فیوزینگ",
    title: "OP-520GS",
    category: "",
    description: [
      "<p>پرس فیوزینگ فشرده ( OP-520GS )</p><p>کوچک اما قدرتمند.</p><p></p><p>این دستگاه فیوزینگ فشرده دارای دو تسمه نقاله (بالا و پایین) است که با لبه های سیم مخصوص نصب شده است.</p><p></p><p>این تکنولوژی منحصر به فرد لبه ژاپنی برای بهبود ردیابی تسمه و افزایش عمر تسمه طراحی شده است.</p><p></p><p>طراحی فشرده دستگاه به این معنی است که می توان آن را به راحتی جابجا کرد.</p><p></p><p>همچنین از طراحی مارپیچ خراش دهنده برای اطمینان از حذف تمیز ورقه های ذوب شده از تسمه نقاله استفاده می کند.</p><p></p><p>این دستگاه مجهز به کنترل دمای خودکار است و می تواند عملکرد خنک کننده و خاموش شدن خودکار را در صورت عدم استفاده فعال کند.</p><p></p><p>این دستگاه مجهز به غلتک های متحرک است تا حمل آن را آسان تر کند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-520GS",
    images: ["Oshima_OP-520GS.jpg"],

    detail: [
      { name: "برند	", value: "اوشیما" },
      { name: "حداکثر فشار", value: "10 کیلوگرم" },
      { name: "سیستم سیلندر پنوماتیک (فشار یکنواخت)", value: "خودکار" },
      { name: "سیستم ردیابی نوار نقاله", value: "خودکار" },
      { name: "سیستم گرمایش", value: "سه نقطه‌ای" },
      { name: "کنترل دما", value: "خودکار" },
      { name: "سیستم خاموش", value: "خودکار" },
      { name: "سیستم خنک کننده", value: "خودکار" },
      { name: "غلطک متحرک", value: "خودکار" },
    ],
  },

  {
    id: "0054",
    name: "پرس فیوزینگ چرخشی (روتاری)",
    title: "OP-5288/OP-5388",
    category: "",
    description: [
      "<p>هر دو مدل دستگاه‌های پرس چرخشی ما، کارایی تولید را افزایش داده و فرآیندها را ساده‌تر می‌کنند. مدل OP-5288 دارای سیستم صفحه دوگانه با چرخش و پرس حرارتی خودکار است، در حالی که مدل OP-5388 دارای سیستم صفحه سه‌گانه با چرخش خودکار برای کارایی حتی بیشتر است. با طراحی‌های کاربرپسند که ایمنی را در اولویت قرار می‌دهند، هر دو دستگاه نیاز به استفاده از هر دو دست برای فشار دادن دکمه‌ها جهت عملیات دارند. این اقدام ایمنی، محیط کاری امن و محافظت‌شده‌ای را تضمین می‌کند. پارامترهای فشار، دما و زمان پرس قابل تنظیم، متناسب با نیازهای خاص تولید شما هستند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-5288/OP-5388",
    images: ["Oshima_OP-5288+OP-5388.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "380 ولت سه فاز" },
      { name: "توان گرم کن", value: "6.6 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      {
        name: "ابعاد",
        value:
          "<p>1590x1760x1580 میلی متر OP-5288</p><p>2020x1690x1450 میلی متر OP-5388</p>",
      },
      {
        name: "وزن",
        value: "<p>780 کیلوگرم OP-5288</p><p>910 کیلوگرم OP-5288</p>",
      },
    ],
  },

  {
    id: "0055",
    name: "دستگاه شکل دهی یقه نقطه ای",
    title: "OP-535/545",
    category: "",
    description: [
      "<p>معرفی  دستگاه شکل دهی یقه نقطه ای OSHIMA – راه حل نهایی برای دستیابی به</p><p></p><p>سفتی کامل یقه برای هر ظاهر رسمی. با قابلیت تنظیم ضخامت خط داخلی</p><p></p><p>این دستگاه برای تشکیل یقه مورد استفاده قرار می گیرد، این دستگاه تطبیق پذیری را برای هر خط تولید پوشاک ارائه می دهد.</p><p></p><p>مدل های نیمه اتوماتیک OP-535 و اتوماتیک OP-545 ما از فشار دادن یقه دو نقطه و</p><p></p><p>کنترل دمای خودکار، استفاده از آنها را بدون نیاز به نیروی ماهر ساده می کند. با یک</p><p></p><p>خروجی 220-250 قطعه در ساعت، روی دستگاه شکل دهی یقه نقطه ای ما برای یقه ترد و تیز سرمایه گذاری کنید.</p><p></p><p>تولید همراه با قالب استاندارد دستگاه، نه جهانی – (اندازه مشخص شده توسط مشتری).</p><p></p><p>(برای یقه پیراهن استفاده کنید)</p><p></p><p>از OP-120T استفاده کنید</p><p>نوع：</p><p>OP-535 نیمه اتوماتیک</p><p>OP-545 اتوماتیک</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-535/545",
    images: ["Oshima_OP-535+545.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "OP-535 / OP-545" },
      { name: "منبع تغذیه", value: "1P/220V" },
      { name: "گرما (kW)", value: "1.3 / 1.6" },
      { name: "فشار هوا (MPa)", value: "0.5 " },
      { name: "دما (℃)", value: "دمای محیط～180" },
      {
        name: "ابعاد دستگاه (mm)",
        value: "<p>1045x580x1225</p><p>870x940x1200 </p>",
      },
      {
        name: "ابعاد بسته بندی (mm)",
        value: "<p>740x740x1410 </p><p>1030x900x1450</p>",
      },
      { name: "وزن خالص/وزن کل (kg)", value: "<p>115/150</p><p>150/190</p>" },
    ],
  },

  {
    id: "0056",
    name: "پرس حرارتی",
    title: "OP-54A/84A/124A",
    category: "",
    description: [
      "<p>ما خوشحالیم که دستگاه پرس حرارتی خودکار، انعطاف‌پذیر و قابل اعتماد خود را معرفی کنیم که هم برای چسباندن و هم برای چاپ حرارتی مناسب است. صفحه پوشیده شده با PTFE از چسبیدن چاپ‌ها به صفحه گرمایش جلوگیری کرده و هر بار نتایجی یکنواخت و با کیفیت بالا ارائه می‌دهد. سیستم کنترل ایمنی دو دستی بر ایمنی شما تأکید دارد، در حالی که سیستم کنترل دمای خودکار دقت و کارایی را فراهم می‌کند. این دستگاه هنگام استفاده از کاغذ انتقال، برای چسباندن پارچه‌های بافته‌شده و کشباف، پرس شلوارهای بلند و چاپ حرارتی ایده‌آل است. با سرمایه‌گذاری روی تجهیزات ما، فرآیندهای چاپ خود را متحول کنید.</p><p>گزینه اختیاری:</p><p>– سیستم موقعیت‌یابی لیزری</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-54A/84A/124A",
    images: ["Oshima_OP-54A+84A+124A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      {
        name: "توان گرم کن",
        value: "<p>2.85 کیلووات OP-54A</p><p>4.2 کیلو وات OP-84A/OP-124A</p>",
      },
      { name: "توان موتور", value: "0.25 کیلووات" },
      {
        name: "ابعاد",
        value:
          "<p>1000x660x500 میلی متر OP-54A  </p><p>1000x800x500 میلی متر OP-84A  </p><p>1200x1000x500 میلی متر OP-124A</p>",
      },
      {
        name: "وزن",
        value:
          "<p>190 کیلوگرم OP-54A </p><p>205 کیلوگرم OP-84A </p><p>235 کیلوگرم OP-124A</p>",
      },
    ],
  },

  {
    id: "0057",
    name: "دستگاه برش، چرخش و تیز کردن یقه",
    title: "OP-565III",
    category: "",
    description: [
      "<p>معرفی ماشین تراش، چرخش و شکل‌دهی یقه همه‌کاره خودکار ما – راه‌حل مناسبی برای تولید یقه‌های کارآمد و حرفه‌ای. این دستگاه دارای قابلیت‌های برش، چرخاندن و فشار دادن یقه‌ها است. دستگاه به‌طور خودکار مواد را تغذیه و جمع‌آوری می‌کند و امکان انتخاب پرس یک یا دو مرحله‌ای را بسته به نیاز پارچه ارائه می‌دهد. با قابلیت جایگزینی سریع قالب و عملکرد بصری و آسان، این دستگاه نیازی به کارگران ماهر ندارد. همچنین، این دستگاه مجهز به سیستم خنک‌کننده برای جلوگیری از لک‌شدن آهن در دمای بالا است. خروجی آن ۱۸۰ تا ۲۰۰ قطعه در ساعت می‌باشد</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-565III",
    images: ["Oshima_OP-565III.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "1.6 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "720x1150x1250 میلی متر" },
      { name: "وزن", value: "150 کیلوگرم" },
    ],
  },

  {
    id: "0058",
    name: "دستگاه تنظیم یقه پیراهن",
    title: "OP-5851",
    category: "",
    description: [
      "<p>دستگاه تنظیم یقه پیراهن اصلی ما، OP-5851، یک راه حل کارآمد و حرفه ای برای این کار است. تنظیم یقه منحنی در فرآیند بسته بندی. با تنظیم زمان تنظیم یقه و اتوماتیک</p><p></p><p>کنترل دما، نتایج شکل دهی ثابت را تضمین می کند. مکانیزم ایمنی به هر دو نیاز دارد</p><p></p><p>دست ها به طور همزمان کار کنند و حداکثر ایمنی را تضمین کنند. با ظرفیت تولید 200-300</p><p></p><p>قطعات در ساعت، OP-5851 در تولید یقه پیراهن به کارایی و حرفه ای بودن بالایی دست می یابد.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-5851",
    images: ["Oshima_OP-5851.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "0.6 کیلو وات" },
      { name: "استفاده از فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "950x750x1670 میلی متر" },
      { name: "وزن", value: "130 کیلو گرم" },
    ],
  },

  {
    id: "0059",
    name: "دستگاه شکل‌دهی و اتو کردن یقه‌ها",
    title: "OP-585AB",
    category: "",
    description: [
      "<p>دستگاه Collar Creaser OP-585AB از شرکت OSHIMA برای شکل‌دهی و اتو کردن یقه‌ها در فرآیند بسته‌بندی پوشاک طراحی شده است.</p><p></p><p>این دستگاه با کنترل دمای خودکار و سیستم خنک‌کننده اجباری، نتایج یکنواخت و با کیفیتی را در هر عملیات ارائه می‌دهد. طراحی چندمنظوره آن برای انواع سبک‌های یقه و پوشاک قابل استفاده است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-585AB",
    images: ["Oshima_OP-585AB.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "ابعاد", value: "95 × 75 × 167 سانتیمتر" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "0.6 کیلو وات" },
      { name: "استفاده از فشار هوا", value: "0.5 مگا پاسکال" },
      { name: "دما", value: "دمای محیط ∼180 درجه" },
      {
        name: "وزن",
        value: "<p>وزن خالص:170کیلوگرم  </p><p>وزن کل:220کیلوگرم</p>",
      },
    ],
  },

  {
    id: "0060",
    name: "دستگاه فرم‌دهنده یقه",
    title: "OP-5881/5882",
    category: "",
    description: [
      "<p>معرفی دستگاه فرم‌دهنده یقه</p><p></p><p>Collar Creaserراه‌حل ایده‌آل برای تولید موثر یقه. با داشتن دو ایستگاه کاری، نیازی به نیروی کار ماهر نیست. کنترل خودکار دما، نتایج یکنواخت را تضمین می‌کند، در حالی که دستگاه ایمنی نیاز به استفاده از هر دو دست دارد. برای افزایش کارایی، OP-5881 را برای یقه‌های پیراهن یا OP-5882 را برای آستین‌ها انتخاب کنید. در دستگاه فرم‌دهنده یقه ما سرمایه‌گذاری کنید تا تولید یقه‌های حرفه‌ای داشته باشید.</p><p>نوع دستگاه:</p><p>– OP-5881 تک ایستگاه، ایده‌آل برای یقه‌های پیراهن</p><p>– OP-5882 دو ایستگاه، ایده‌آل برای آستین‌ها</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-5881/5882",
    images: ["Oshima_OP-5881+5882.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.37 کیلو وات" },
      {
        name: "توان گرم کن",
        value: "<p>1.4 کیلو وات OP-5881</p><p>1.6 کیلو وات OP-5882</p>",
      },
      { name: "استفاده از فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "820×630×1650 میلی متر" },
      {
        name: "وزن",
        value: "<p>110 کیلو گرم OP-5881</p><p>155 کیلو گرم OP-5882</p>",
      },
    ],
  },

  {
    id: "0061",
    name: "ماشین فیوزینگ پیوسته",
    title: "OP-600SP/900SP",
    category: "",
    description: [
      "<p>این دستگاه فیوز پارچه دارای فشار هوای دو مرحله ای جداگانه برای تضمین فشار ثابت است توزیع بر روی درام برای چسبندگی عالی. حداکثر فشار 5 کیلوگرم آن توسط کامپیوتر کنترل می شود سیستم گرمایش سه مرحله ای امکان کنترل دقیق دما و همچنین نظارت بر گرما را فراهم می کند تولید، اصلاح تسمه و فشار. تجهیزات به طور خودکار بی نظمی ها را شناسایی می کند عیب یابی آسان سیستم خنک‌کننده خنک‌سازی سریع و شکل‌دهی را به دنبال دمای بالا امکان‌پذیر می‌کند پیوند دادن این دستگاه دارای چرخ های متحرک است تا حمل و نقل آن آسان تر شود .استاندارد با تسمه نقاله بدون درز، اصلاح موتوری. نوار چرخشی برای رول بالایی؛ خراشنده برای رول پایین</p><p></p><p>اختیاری：</p><p></p><p>نوار چرخشی برای رول پایین. سوهان برای رول بالایی</p><p></p><p>سوهان برای هر دو رول</p><p></p><p>نوار چرخشی برای هر دو رول</p><p></p><p>تسمه نقاله گسترده</p><p></p><p>فیدر دستگاه فیوزینگ و سیستم کلکتور</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-600SP/900SP",
    images: ["Oshima_OP-600SP+900SP.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 و 380 ولت سه فاز" },
      { name: "توان موتور", value: "0.212 کیلو وات" },
      {
        name: "توان گرم کن",
        value: "<p>13.2 کیلو وات OP-600SP</p><p>24 کیلو وات OP-900SP</p>",
      },
      { name: "فشار هوا", value: "0.1~0.5 مگاپاسکال" },
      {
        name: "ابعاد",
        value:
          "<p>3450x1150x1510 میلی متر OP-600SP</p><p>3450x1450x1510 میلی متر OP-900SP</p>",
      },
      {
        name: "وزن",
        value: "<p>730 کیلو گرم OP-600SP</p><p>830 کیلو گرم OP-900SP</p>",
      },
    ],
  },

  {
    id: "0062",
    name: "ماشین فیوزینگ پیوسته مخصوص تسمه و نوار",
    title: "OP-600SPII/900SPII",
    category: "",
    description: [
      "<p>برای دستیابی به بهترین چسبندگی ممکن، این دستگاه چسباندن پارچه از فشار هوای دو مرحله‌ای مجزا برای توزیع یکنواخت فشار روی درام استفاده می‌کند. حداکثر فشار ۵ کیلوگرم. سیستم گرمایش دو مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم کرده و تولید گرما، اصلاح تسمه و فشار را نظارت می‌کند. تسمه نقاله تغذیه مجهز به صفحات راهنما است که امکان تغذیه و چسباندن چندین رول مواد بلند و باریک را به طور همزمان و بدون تداخل فراهم می‌کند. این دستگاه به‌طور خودکار ناهنجاری‌ها را تشخیص می‌دهد تا عیب‌یابی آسان‌تر شود. پس از چسباندن در دمای بالا، سیستم خنک‌کننده از تهویه مطبوع و تهویه برای خنک‌کردن سریع و شکل‌دهی مواد چسبانده شده استفاده می‌کند. همچنین دارای فناوری حذف سطح و فیلم است که چسب‌های سطحی را از چسب‌های ذوب‌شده به طور موثر حذف می‌کند. این دستگاه مجهز به چرخ‌های قابل حرکت برای سهولت در حمل‌ونقل است. این دستگاه برای چسباندن رول‌های کامل نوارهای بافته‌شده مناسب است.</p><p>ویژگی‌های استاندارد:</p><p>– تسمه نقاله بی‌درز، اصلاح موتوری</p><p>– جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-600SPII/900SPII",
    images: ["Oshima_OP-600SPII+900SPII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت 380 ولت سه فاز" },
      { name: "توان موتور", value: "0.2 کیلو وات" },
      {
        name: "توان گرم کن",
        value: "<p>13.2 کیلو وات OP-600SPII</p><p>24 کیلو وات OP-900SPII</p>",
      },
      {
        name: "ابعاد",
        value:
          "<p>4300x 1250x 1350 میلی مترOP-600SPII</p><p>4250x 1510x 1300 میلی مترOP-900SPII</p>",
      },
      {
        name: "وزن",
        value: "<p>780 کیلوگرم OP-600SPII</p><p>900 کیلوگرم OP-900SPII</p>",
      },
    ],
  },

  {
    id: "0063",
    name: "ماشین شکل دهی سرآستین",
    title: "OP-606",
    category: "",
    description: [
      "<p>ماشین شکل‌دهی مچ‌آستین ما به‌طور حرفه‌ای مچ‌های پیراهن را اتو کرده و برای اتصال به آستین‌های پیراهن آماده می‌کند. سیستم محرک قالب خودکار این دستگاه، تضمین‌کننده یک finish اتوکاری بی‌نقص و یکنواخت برای تمامی مچ‌ها است. این ماشین همچنین دارای ویژگی‌های ایمنی متعددی است تا امنیت کاربران در حین عملیات تضمین شود. با داشتن پنل عملیاتی ساده، خستگی اپراتور کاهش می‌یابد. ظرفیت تولید این دستگاه ۳۲۰ تا ۳۵۰ قطعه در ساعت بوده و برای مچ‌های مربعی، پنج‌ضلعی و گوشه‌گرد مناسب است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-606",
    images: ["Oshima_OP-606.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "1.3 کیلو وات" },
      { name: "استفاده از فشار هوا", value: "0.5 کیلو وات" },
      { name: "ابعاد", value: "540x560x1320 میلی متر" },
      { name: "وزن", value: "125 کیلو گرم" },
    ],
  },

  {
    id: "0064",
    name: "ماشین فیوزینگ پیوسته اقتصادی",
    title: "OP-60LN/LNII",
    category: "",
    description: [
      "<p>برای چسبندگی عالی، این دستگاه چسباندن پارچه از فشار هوا برای توزیع فشار ثابت روی درام استفاده می‌کند. سیستم گرمایش دو مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم می‌کند. تولید گرما، اصلاح تسمه و فشار همگی توسط سیستم قابل نظارت هستند. سیستم خنک‌کننده امکان خنک‌کردن سریع و شکل‌دهی پس از چسباندن در دمای بالا را فراهم می‌کند. این دستگاه دارای چرخ‌های قابل حرکت برای حمل‌ونقل آسان است. این دستگاه برای تولیدکنندگان کوچک تا متوسط تی‌شرت، به‌ویژه برای چسباندن یقه و آستین، ایده‌آل است.</p><p>ویژگی‌های استاندارد:</p><p>– تسمه نقاله بی‌درز با لبه طناب‌پیچ، اصلاح اجباری مسیر</p><p>– جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</p><p>گزینه‌های اختیاری:</p><p>– جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا</p><p>– کاردک برای هر دو رول</p><p>– جداکننده چرخشی برای هر دو رول</p><p>– سیستم فیدر و جمع‌کننده دستگاه چسباندن</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-60LN/LNII",
    images: ["Oshima_OP-60LN+LNII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "380 ولت سه فاز" },
      { name: "توان موتور", value: "0.02 کبلو وات" },
      { name: "توان گرم کن", value: "9.1 کیلو وات" },
      { name: "فشار هوا", value: "0.2~0.5 مگاپاسکال" },
      { name: "ابعاد", value: "3220x1000x1340 میلی متر" },
      {
        name: "وزن",
        value: "<p>290 کیلوگرم OP-60LN  </p><p>310 کیلوگرم OP-60LNII</p>",
      },
    ],
  },

  {
    id: "0065",
    name: "پرس یوغ پشت پیراهن",
    title: "OP-666/666II",
    category: "",
    description: [
      "<p>راه‌حل نهایی برای پرس یقه پیراهن به‌صورت حرفه‌ای و کارآمد را با دستگاه OP-666به شما معرفی می‌کنیم. این ماشین همه‌کاره قادر به مدیریت انواع درزها، از جمله درزهای شانه، پشت، پهلو و حلقه آستین است. با قابلیت‌های تنظیم فشار و دما و سه کنترلر دمای روی هد پایینی، نتایجی بی‌نقص و یکنواخت را تضمین می‌کند. فن وکیوم نصب‌شده روی پایه، نگهداری ایمن قطعه در حین پرس را ممکن می‌سازد و سیستم ایمنی که نیاز به استفاده از هر دو دست برای عملیات دارد، حداکثر امنیت را فراهم می‌کند. با ظرفیت خروجی چشم‌گیر ۱۸۰ تا ۲۳۰ قطعه در ساعت، همین امروز خط تولید پیراهن خود را با دستگاه پرس یقه OP-666 ارتقا دهید!</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-666/666II",
    images: ["Oshima_OP-666+666II.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "3.85 کیلو وات" },
      { name: "ابعاد", value: "1330×1100×1960 میلی متر" },
      { name: "وزن", value: "340 کیلو گرم" },
    ],
  },

  {
    id: "0066",
    name: "پرس حلقه آستین پیراهن",
    title: "OP-699",
    category: "",
    description: [
      "<p>راه‌حل نهایی برای پرس بی‌نقص حلقه آستین پیراهن را با دستگاه پرس حلقه آستین پیراهنبه شما معرفی می‌کنیم. این دستگاه همه‌کاره مناسب برای چسباندن و اتوکشی حلقه آستین، از حالت کاملاً اتوماتیک پشتیبانی کرده و دارای قابلیت‌های تنظیم فشار و دما است. با فن وکیوم روی قالب پایینی برای پرس یکنواخت و سیستم ایمنی که نیاز به استفاده از هر دو دست برای عملیات دارد، دستیابی به نتایجی حرفه‌ای و یکنواخت آسان است. با ظرفیت خروجی چشم‌گیر ۱۸۰ تا ۲۳۰ قطعه در ساعت، همین امروز خط تولید لباس خود را با دستگاه پرس حلقه آستین پیراهن ارتقا دهید!</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-699",
    images: ["Oshima_OP-699.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "2.3 کیلو وات" },
      { name: "ابعاد", value: "1150x1150x1950 میلی متر" },
      { name: "وزن", value: "360 کیلو گرم" },
    ],
  },

  {
    id: "0067",
    name: "ماشین سیل هوای گرم",
    title: "OP-703/OP-702HAS",
    category: "",
    description: [
      "<p>ماشین سیل هوای گرم اوشیما (OSHIMA HAS) یک ابزار همه‌کاره و کارآمد است که برای کاربردهای متنوع در صنعت پوشاک طراحی شده است. این دستگاه به‌طور گسترده برای سیل و دوخت لباس‌های عملکردی مانند لباس‌های محافظ پزشکی، لباس‌های شنا و بارانی، و همچنین برای نوارهای ضد آب، تقویتی و تزئینی استفاده می‌شود. با قابلیت تنظیم نرم‌افزار و سخت‌افزار، این ماشین می‌تواند نوارهایی با عرض ۴ تا ۲۸ میلی‌متر و پارچه‌های کشسان را پردازش کند و به نیازهای مختلف تولیدی پاسخ دهد. ویژگی‌های پیشرفته آن شامل دستگاه دیجیتال رهاسازی نوار، عملکرد با سرعت تفاضلی و محاسبه خودکار الگوی لمینیت طولی، استفاده از آن را آسان و قابل تنظیم می‌کند. این دستگاه همچنین دارای یک رابط کاربری گرافیکی ثبت‌شده، نمایش دیجیتال فشار هوا، قفل داده‌های داخلی و رابط داده USB برای افزایش کارایی و راحتی است. طراحی ارگونومیک و پشتیبانی از چند زبان، قابلیت استفاده آن را بهبود می‌بخشد و آن را به ابزاری عالی برای تولیدکنندگان پوشاک تبدیل می‌کند که به دنبال بهبود فرآیند تولید و دستیابی به نتایج با کیفیت بالا هستند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-703/OP-702HAS",
    images: ["Oshima_OP-703+OP-702HAS.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "<p>تک فاز 220 ولت OP-703 / OP-702HAS</p><p>تک فاز 220 ولت</p>",
      },
      {
        name: "هوا",
        value: "<p>0.4 مگاپاسکال OP-702HAS </p><p>0.3~0.5 مگاپاسکال OP-703</p>",
      },
      {
        name: "ابعاد",
        value:
          "<p>1200x750x1700 میلی متر OP-702HAS</p><p>1000x500x1800 میلی متر OP-703</p>",
      },
      {
        name: "وزن",
        value: "<p>130 کیلوگرم OP-702HAS</p><p>78 کیلوگرم OP-703</p>",
      },
    ],
  },

  {
    id: "0068",
    name: "دستگاه مکش گرد و غبا",
    title: "OP-747/747S",
    category: "",
    description: [
      "<p>مناسب برای تمامی لباس‌ها</p><p></p><p>این دستگاه برای حذف هرگونه گرد و غبار، خاک یا پرزهای ایجاد شده در فرآیند دوخت طراحی شده است. دستگاه با ایجاد فشار منفی داخلی از طریق یک فن سانتریفیوژ، مکش قدرتمندی ایجاد می‌کند تا پرزها و ذرات را از بین ببرد. این دستگاه دارای لرزش و صدای کم بوده و مجهز به ویژگی‌های ایمنی متعددی است (قطع خودکار در صورت مکش لباس؛ صفحه کار شفاف برای دید کامل.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-747/747S",
    images: ["Oshima_OP-747+747S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 , 380 ولت سه فاز" },
      {
        name: "توان موتور",
        value: "<p>2.2 کیلو وات OP-747</p><p>2.26 کیلو وات OP-747S</p>",
      },
      { name: "ابعاد", value: "1580x650x1420 میلی متر" },
      { name: "وزن", value: "150 کیلو گرم" },
    ],
  },

  {
    id: "0070",
    name: "اتو بخار صنعتی",
    title: "OP-87",
    category: "",
    description: [
      "<p>اتو بخار صنعتی Oshima OP-87 یکی از دستگاه‌های حرفه‌ای و سبک برای استفاده در کارگاه‌های خیاطی و تولیدی‌های پوشاک است. این دستگاه با طراحی کاربرپسند و قابلیت‌های پیشرفته، به بهبود کیفیت اتوکشی کمک می‌کند و مناسب از بین بردن چین و چروک‌های سخت پارچه‌ها است.</p><p>ویژگی‌های دستگاه:</p><p>•طراحی سبک و ارگونومیک: مناسب برای استفاده طولانی‌مدت بدون ایجاد خستگی.</p><p>•قابلیت استفاده در زوایای مختلف: اتوکشی آسان و دقیق در شرایط مختلف.</p><p>•مکش و بخار قوی: حذف چین و چروک‌های مقاوم از انواع پارچه‌ها.</p><p>•بسیار کاربرپسند: مناسب برای افراد حرفه‌ای و مبتدی</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-87",
    images: ["Oshima_OP-87.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "110 , 220" },
      { name: "ابعاد", value: "20 × 13 سانتیمتر" },
      { name: "وزن", value: "1,9 کیلوگرم" },
    ],
  },

  {
    id: "0071",
    name: "اتو بخار صنعتی",
    title: "OP-88S",
    category: "",
    description: [
      "<p>اتو بخار صنعتی Oshima مدل OP-88S یک دستگاه حرفه‌ای برای اتوکشی انواع پارچه‌ها است که به دلیل طراحی سبک و ارگونومیک، گزینه‌ای ایده‌آل برای کارگاه‌های خیاطی و تولیدی‌های پوشاک محسوب می‌شود. این دستگاه به‌راحتی چین و چروک‌های سخت را از بین می‌برد و نتایج با کیفیت بالا ارائه می‌دهد.</p><p>ویژگی‌های دستگاه:</p><p>•طراحی سبک و ارگونومیک:</p><p>وزن کم و طراحی هوشمندانه امکان استفاده طولانی‌مدت را بدون ایجاد خستگی فراهم می‌کند.</p><p>•قابلیت استفاده در زوایای مختلف:</p><p>مناسب برای اتوکشی چین و چروک‌های سخت در بخش‌های مختلف پارچه.</p><p>•عملکرد حرفه‌ای:</p><p>نیاز به نیروی کار ماهر ندارد و برای کارگاه‌های حرفه‌ای مناسب است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-88S",
    images: ["Oshima_OP-88S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "110 , 220" },
      { name: "ابعاد", value: "19,7 × 10,6 سانتیمتر" },
      { name: "وزن", value: "2,5 کیلوگرم" },
    ],
  },

  {
    id: "0072",
    name: "اتو بخار صنعتی",
    title: "OP-89",
    category: "",
    description: [
      "<p>اتو بخار صنعتی Oshima مدل OP-89 یک اتوی حرفه‌ای و سبک است که برای از بین بردن چین و چروک‌های سخت پارچه‌ها طراحی شده است. این اتو با عملکرد قدرتمند و طراحی ارگونومیک، گزینه‌ای ایده‌آل برای کارگاه‌های خیاطی و تولیدی‌های پوشاک محسوب می‌شود.</p><p>ویژگی‌های دستگاه:</p><p> طراحی سبک و ارگونومیک:</p><p>•وزن کم و مناسب برای استفاده طولانی‌مدت بدون ایجاد خستگی.</p><p>•امکان اتوکشی در زوایای مختلف، حتی برای چین و چروک‌های سخت.</p><p> عملکرد حرفه‌ای:</p><p>•بدون نیاز به نیروی کار ماهر، مناسب برای کارگاه‌های خیاطی.</p><p>•قابلیت ارائه نتایج با کیفیت بالا و اتوکشی بی‌نقص.</p><p> بخاردهی قدرتمند:</p><p>•کمک به از بین بردن چین و چروک‌های عمیق و مقاوم.</p><p>•ایده‌آل برای انواع پارچه‌های ظریف و ضخیم.</p",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-89",
    images: ["Oshima_OP-89.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "110 , 220 ولت" },
      { name: "ابعاد", value: "20,6 × 14,6 سانتیمتر" },
      { name: "وزن", value: "2,7 کیلوگرم" },
    ],
  },

  {
    id: "0073",
    name: "میز اتو وکیوم",
    title: "OP-939/949/959",
    category: "",
    description: [
      "<p>این میز اتو وکیوم برای رفع چالش های مربوط به فشار دادن پیراهن ها ایجاد شده استو رویه روی میزهای اتو معمولی. بدنه و رویه میز با هم تولید می شوند و می سازندقابل حمل و کاربردی با ارتفاع قابل تغییر است. عملکرد مکش به مسطح کردن مواد کمک می کند، و موتور جریان هوا را معکوس می کند تا لباس خنک شود و شکل بگیرد. طول عمر میز افزایش می یابد. با استفاده از اسفنج ضد رطوبت و پارچه اتو مقاوم در برابر حرارت. این دستگاه نیازی به نیروی ماهر ندارد.برای فعالیت و برای بسیاری از شرکت های خدماتی و شرکت های خشکشویی مناسب است.</p><p>OP-939 ایده آل برای شلوار، OP-949 ایده آل برای تاپ،</p><p>OP-959 ایده آل برای پارچه های خاص مانند ابریشم، مواد نازک و الاستیک</p><p>اختیاری -939:تهویه بالا-یک میز گرم شده-دستگاه استاندارد بدون دلار</p><p>اختیاری OP-949: یک میز گرم شده-دستگاه استاندارد بدون دلار</p><p>اختیاری OP-959:یک میز گرم شده -میز گرم کن IAB با دلار گرم-دستگاه استاندارد با دلار تک</p> ",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-939/949/959",
    images: ["Oshima_OP-939+949+959.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "<p>220 ولت تک فاز</p><p>380 ولت سه فاز</p>",
      },
      { name: "توان موتور", value: "0.75 کیلو وات" },
      {
        name: "توان گرم کن",
        value: "<p>1.2 کیلو وات OP-939</p><p>1.4 کیلو وات OP-959</p>",
      },
      {
        name: "ابعاد میز",
        value:
          "<p>1152×114 میلی متر OP-939</p><p>1200×800 میلی متر OP-949</p><p>1200×800 میلی متر OP-959</p>",
      },
      {
        name: "ابعاد",
        value:
          "<p>1000x380x620 میلی متر OP-939</p><p>1520x535x1800 میلی متر OP-949</p><p>1207x960x1100 میلی متر OP-959</p>",
      },
      {
        name: "وزن",
        value: "<p>68 کیلو گرم OP-939/OP-949</p><p>80 کیلو گرم OP-959 </p>",
      },
    ],
  },

  {
    id: "0074",
    name: "میز اتو وکیوم چند منظوره",
    title: "OP-949",
    category: "",
    description: [
      "<p>میز اتوکشی صنعتی Oshima مدل OP-949 یک میز حرفه‌ای با سیستم مکش قوی است که به‌طور ویژه برای اتوکشی شانه و پشت لباس‌ها طراحی شده است. این دستگاه با طراحی فشرده و ارتفاع قابل تنظیم، گزینه‌ای ایده‌آل برای کارگاه‌های خیاطی، تولیدی‌های پوشاک و مراکز لباس‌شویی صنعتی محسوب می‌شود.</p><p>ویژگی‌های دستگاه:</p><p> سیستم مکش قوی:</p><p>•کمک به ثابت نگه‌داشتن پارچه روی سطح میز و جلوگیری از جابه‌جایی آن در حین اتوکشی.</p><p>•بهبود کیفیت اتوکشی و کاهش زمان موردنیاز برای صاف کردن چروک‌ها.</p><p> طراحی فشرده و قابل تنظیم:</p><p>•ترکیب سطح و بدنه در یک ساختار کوچک با قابلیت تنظیم ارتفاع، مناسب برای فضاهای محدود.</p><p>•استفاده از پارچه‌های مقاوم در برابر حرارت و پدهای ضد رطوبت برای افزایش عمر مفید میز.</p><p> کاربری آسان:</p><p>•بدون نیاز به نیروی کار ماهر، مناسب برای انواع صنایع خدماتی و مراکز لباس‌شویی.</p><p>•موتور با قابلیت تغییر جهت جریان هوا برای خنک‌سازی و تثبیت شکل لباس پس از اتوکشی.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-949",
    images: ["Oshima_OP-949.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 , 380 ولت" },
      { name: "توان موتور", value: "0.75 کیلوولت" },
      { name: "توان گرم کن", value: "1.2کیلو وات" },
      { name: "ابعاد", value: "170 × 80 × 152 سانتیمتر" },
      { name: "وزن", value: "88 کیلوگرم" },
    ],
  },

  {
    id: "0075",
    name: "میز اتو وکیوم با دیگ برقی",
    title: "OPB-128SI/159SI",
    category: "",
    description: [
      "<p>میز اتو مخصوص پیراهن‌ها، شلوار، کت‌ها، لباس‌های مجلسی و بلوزها. مجهز به سیستم مکش قوی. گرمای خروجی از اتو می‌تواند سطح میز را گرم کند تا از خیس شدن سطح میز جلوگیری شود. ابعاد میز قابل سفارشی‌سازی است. بویلر (Boilder) تعبیه‌شده در میز اتو، فضای کار را ذخیره کرده و هزینه‌های اضافی مربوط به تجهیزات بخار در کارخانه را کاهش می‌دهد. سیستم بازیافت خودکار آب دیگ بخار، دما و خروجی بخار را به‌طور دقیق و کارآمد تضمین می‌کند که این امر تولید اتوکاری را به راحتی افزایش می‌دهد. چرخ‌های متحرک، حداکثر تحرک را فراهم می‌کنند.</p><p></p><p>دستگاه استاندارد با تک‌باک، تهویه بالایی، مجهز به بخار</p><p>گزینه‌های اختیاری:</p><p>– لوله + اتو</p><p>– تهویه پایینی</p><p>– میز بدون بازو، میز با بازو، میز مایل بدون بازو، میز مایل با بازو</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-128SI/159SI",
    images: ["Oshima_OPB-128SI+OPB-159S.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "<p>220 ولت تک فاز</p><p>380 ولت سه فاز</p>",
      },
      { name: "توان موتور", value: "0.37+0.75 کیلو وات" },
      { name: "توان گرم کن", value: "6 , 9 کیلو وات" },
      {
        name: "ابعاد",
        value:
          "<p>1600x1200x1750 میلی متر OPB-128SI</p><p>OPB-128SI میلی متر OPB-128SI</p>",
      },
      { name: "وزن", value: "230 کیلوگرم" },
    ],
  },

  {
    id: "0076",
    name: "میز اتو وکیوم",
    title: "OPB-777",
    category: "",
    description: [
      "<p>میز اتوکشی صنعتی Oshima مدل OPB-777 یک میز حرفه‌ای با قابلیت مکش قوی است که برای اتوکشی انواع پارچه‌ها در کارگاه‌های خیاطی و تولیدی‌های پوشاک طراحی شده است. این دستگاه با کاهش چین‌وچروک‌های ناخواسته و بهبود کیفیت اتوکشی، بهره‌وری کارگاه‌ها را افزایش می‌دهد.</p><p>ویژگی‌های دستگاه:</p><p> سیستم مکش قوی:</p><p>•کمک به ثابت ماندن پارچه روی سطح میز و جلوگیری از جابه‌جایی آن.</p><p>•افزایش کیفیت اتوکشی و کاهش زمان موردنیاز برای صاف کردن چروک‌ها.</p><p> قابلیت نصب گرم‌کن و ترموستات:</p><p>•امکان تنظیم دمای مناسب برای انواع پارچه‌ها.</p><p>•جلوگیری از ایجاد سوختگی و تغییر رنگ پارچه.</p><p> قابلیت سفارشی‌سازی ابعاد میز:</p><p>•متناسب با نیازهای مختلف در تولیدی‌ها و خیاطی‌ها.</p><p> طراحی صنعتی و کاربرپسند:</p><p>•مناسب برای استفاده طولانی‌مدت بدون خستگی.</p><p>•ایده‌آل برای کارگاه‌های تولیدی و خشکشویی‌های صنعتی.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-777",
    images: ["Oshima_OPB-777.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "قدرت موتور وکیو", value: "370 وات" },
      { name: "ابعاد", value: "120 × 80 سانتیمتر" },
      { name: "وزن", value: "65 کیلوگرم" },
    ],
  },

  {
    id: "0077",
    name: "میز اتو وکیوم مخصوص لباس های با کیفیت",
    title: "OPB-780I",
    category: "",
    description: [
      "<p>میز اتوکشی صنعتی Oshima مدل OPB-780I یک میز اتوکشی حرفه‌ای با سیستم مکش قوی است که برای اتوکشی انواع لباس‌ها از جمله پیراهن، شلوار، کت، و لباس‌های زنانه طراحی شده است. این دستگاه با طراحی فشرده و کاربردی، گزینه‌ای ایده‌آل برای کارگاه‌های خیاطی، تولیدی‌های پوشاک و مراکز لباس‌شویی صنعتی محسوب می‌شود.</p><p>ویژگی‌های دستگاه:</p><p> سیستم مکش قوی:</p><p>•کمک به ثابت نگه‌داشتن پارچه روی سطح میز.</p><p>•جلوگیری از جابه‌جایی لباس در حین اتوکشی.</p><p> طراحی فشرده و کم‌حجم:</p><p>•ترکیب سطح و بدنه در یک ساختار کوچک.</p><p>•صرفه‌جویی در فضا و افزایش بهره‌وری.</p><p> پارچه مقاوم در برابر حرارت و پد ضد رطوبت:</p><p>•افزایش عمر مفید میز و بهبود عملکرد اتوکشی.</p><p> کاربری آسان:</p><p>•بدون نیاز به نیروی کار ماهر، مناسب برای انواع صنایع خدماتی و مراکز لباس‌شویی.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-780I",
    images: ["Oshima_OPB-780I.jpg"],

    detail: [
      { name: "وزن", value: "177 کیلوگرم" },
      { name: "ابعاد", value: "170 × 85 سانتیمتر" },
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 , 330 ولت" },
      { name: "توان موتور", value: "0.75 کیلو ولت" },
      { name: "توان گرم کن", value: "0.8 کیلووات" },
    ],
  },

  {
    id: "0078",
    name: "میز اتو وکیوم مخصوص لباس های با کیفیت",
    title: "OPB-780IA/780IAB",
    category: "",
    description: [
      "<p>این میز اتو چند‌کاره ایده‌آل برای اتو کردن پیراهن‌ها، شلوارها، کت‌ها، کت و شلوارها و لباس‌های زنانه است. میز و بدنه در یک فرم کوچک ادغام شده‌اند که فضای کمی را اشغال می‌کنند. عملکرد مکش به صاف کردن پارچه‌ها کمک می‌کند و استفاده از پارچه اتو مقاوم در برابر حرارت و اسفنج ضد رطوبت، عمر میز را افزایش می‌دهد. این دستگاه استفاده آسانی دارد، برای انواع کسب‌وکارهای خدماتی و مراکز خشکشویی مناسب است و به کارگران ماهر نیاز ندارد.</p><p>اختیاری:</p><p>– با تک‌باک (لطفاً سایز باک را مشخص کنید)</p><p>– میز گرم‌شده IA با باک</p><p>– میز گرم‌شده IAB با باک گرم‌شده</p><p>– دستگاه استاندارد بدون باک و بدون میز گرم‌شده</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-780IA/780IAB",
    images: ["Oshima_OPB-780IA+780IAB.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "4.65 کیلو وات" },
      { name: "ابعاد", value: "1500x1150x1950 میلی متر" },
      { name: "وزن", value: "380 کیلو گرم" },
    ],
  },

  {
    id: "0079",
    name: "دیگ بخار برقی",
    title: "OPB-7KW",
    category: "",
    description: [
      "<p>قدرت دقت را با دیگ بخار برقی Oshima OPB-7KW کشف کنید، که برای نیازهای حرفه‌ای مراقبت از لباس طراحی شده است. این دیگ با عملکرد بالا برای برآورده کردن نیازهای سختگیرانه اتاق‌های خیاطی مدرن و مراکز خدمات طراحی شده است و ظرفیت بزرگ و کنترل دقیق را برای یک تجربه بخار بی‌نظیر ارائه می‌دهد.</p><p></p><p>شیرهای سولنوئید دوگانه برای انعطاف‌پذیری فوق‌العاده: با داشتن دو شیر سولنوئید، OPB-7KW امکان کارکرد مستقل و همزمان چندین خروجی بخار را فراهم می‌کند، که باعث کاربرد بخار پویاتر و کارآمدتر می‌شود.</p><p></p><p>طراحی شده برای تطبیق‌پذیری و یکپارچه‌سازی بی‌نقص:  OPB-7KW به دقت تنظیم شده است تا به طور کامل با اتوهای بخار OSHIMA هماهنگ شود و عملکرد و قابلیت اطمینان بهینه را تضمین کند. طراحی انعطاف‌پذیر آن همچنین به راحتی با طیف وسیعی از برندهای اتو بخار سازگار می‌شود و سیستمی انعطاف‌پذیر ارائه می‌دهد که نیازهای عملیاتی متنوع را با کیفیت ثابت برآورده می‌کند.</p><p></p><p>عملکرد ثابت، نتایج بی‌نقص:  با ظرفیت ۸ لیتری که بخار فشار قوی و پایدار را فراهم می‌کند، نیاز به پر کردن مجدد به طور چشمگیری کاهش می‌یابد و به شما امکان می‌دهد بدون وقفه روی کار خود تمرکز کنید. سیستم‌های خودکار ورود آب و نظارت بر سطح، فرآیند بخاردهی شما را بی‌نقص و قابل اعتماد می‌کند.</p><p></p><p>تحرک و طراحی: طراحی موبایل دیگ و دو قلاب راحت برای قرار دادن اتو، حرکت و سازماندهی در فضای کار را آسان می‌کند.</p><p></p><p>فشار بخار قوی، نتایج بی‌عیب:  فشار بخار قوی ۴ تا ۵ BAR تضمین می‌کند که هر لباس با یک finish بی‌نقص و بدون چروک درمان شود، با یک المنت گرمایشی ۷ کیلوواتی که به طور بهینه برای خروجی ثابت پیکربندی شده است.</p><p></p><p>تعهد به برتری:  ساخته شده برای شکوفایی در محیط سخت مراقبت حرفه‌ای از لباس، OPB-7KW به عنوان نمادی از کارایی و مقاومت ایستاده است. ایمنی یک اصل اساسی است، با شیرهای ایمنی یکپارچه و محافظت حرارتی که عملیات ایمن را تضمین می‌کند.</p><p></p><p> </p><p>مراقبت از لباس خود را به سطح جدیدی ارتقا دهید با Oshima OPB-7KW، جایی که عملکرد استثنایی با طراحی پیچیده ملاقات می‌کند.</p><p>توجه ویژه: اتوها در این محصول گنجانده نشده‌اند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-7KW",
    images: ["Oshima_OPB-7KW.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 , 380 ولت" },
      { name: "توان برقی", value: "7 کیلو وات" },
      { name: "گنجایش مخزن آب", value: "1.4 لیتر" },
      { name: "ابعاد", value: "435x355x960 میلی متر" },
      { name: "وزن", value: "43 کیلو گرم" },
    ],
  },

  {
    id: "0080",
    name: "ماشین بسته بندی و درزگیر خودکار کارتن های هم سایز",
    title: "OSZ-50",
    category: "",
    description: [
      "<p>ماشین تاشو و درزگیر خودکار کارتن ما، کارایی بسته‌بندی را با تا کردن تمامی چهار طرف جعبه و اعمال نوار چسب به قسمت بالایی آن، به‌طور چشمگیری افزایش می‌دهد. این فرآیند که تنها ۶ ثانیه طول می‌کشد، سرعتی ۹ برابر سریع‌تر از روش‌های دستی ارائه می‌دهد. این دستگاه به‌گونه‌ای طراحی شده است که می‌تواند به‌همراه سایر تجهیزات پردازش کارتن مورد استفاده قرار گیرد. با افزودن دستگاه‌های تشخیص سوزن، توزین، اسکنر بارکد و تجهیزات مرتب‌سازی، شما می‌توانید عملیات مدیریت کارتن خود را به یک راه‌حل جامع و یک‌پارچه برای مدیریت موجودی، کنترل کیفیت، بسته‌بندی و ارسال تبدیل کنید.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OSZ-50",
    images: ["Oshima_OSZ-50.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 , 380 ولت" },
      { name: "ابعاد کار", value: "L400-800 W300-600 H200-600 میلی متر" },
      { name: "ابعاد", value: "1770x850x1520 میلی متر" },
      { name: "وزن", value: "250 کیلو گرم" },
    ],
  },

  {
    id: "0081",
    name: "ماشین بسته بندی و درزگیر خودکار کارتن های سایز متفاوت",
    title: "OSZ-50N",
    category: "",
    description: [
      "<p>ماشین تاشو و درزگیر خودکار کارتن ما، کارایی بسته‌بندی را با تا کردن حرفه‌ای تمامی چهار طرف جعبه و اعمال نوار چسب در قسمت بالایی آن، به‌طور چشمگیری افزایش می‌دهد. این سیستم به‌گونه‌ای طراحی شده است که به‌راحتی با عرض و ارتفاع اندازه‌های مختلف کارتن سازگار می‌شود. این فرآیند تنها در ۱۵ ثانیه تکمیل می‌شود و امکان خروجی سریع را فراهم می‌کند. هنگامی که این دستگاه با تجهیزات تکمیلی ما مانند دستگاه تشخیص سوزن، توزین، اسکنر بارکد و دستگاه‌های مرتب‌سازی ادغام شود، فرآیند بسته‌بندی شما را به یک راه‌حل جامع و قدرتمند برای مدیریت موجودی، کنترل کیفیت، بسته‌بندی و ارتقای فرآیند ارتقا می‌دهد.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OSZ-50N",
    images: ["Oshima_OSZ-50N.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "سایز کارتن",
        value: "طبق طراحی",
      },
      { name: "ارتفاع کاری (mm)", value: "600" },
      { name: "سرعت (جعبه در ساعت) ", value: "240" },
      { name: "منبع تغذیه", value: "220V 50/60Hz" },
      { name: "پهنای تسمه (mm)", value: "50-72 میلی متر" },
      { name: "هوا", value: "5-6kg/150L/min" },
      { name: "متد بسته بندی", value: "بسته بندی نیومتیک" },
      { name: "ابعاد", value: "2300x1100x1500 میلی متر" },
      { name: "وزن", value: "235 کیلوگرم" },
    ],
  },

  {
    id: "0082",
    name: "درزگیری یکپارچه لبه‌های کارتن های هم سایز",
    title: "OSZ-50X",
    category: "",
    description: [
      "     <p>پس از پر شدن و بسته‌شدن اولیه کارتن، دستگاه درزگیر خودکار لبه‌های کارتن ما وارد عمل شده و بسته را به‌طور کامل محکم می‌کند. این دستگاه با اعمال نوار چسب بر روی لبه‌های کارتن، این فرآیند را تنها در ۶ ثانیه انجام می‌دهد که به‌طور چشمگیری سریع‌تر از روش‌های دستی است. این دستگاه به‌گونه‌ای طراحی شده است که به‌راحتی با مجموعه ابزارهای پردازش کارتن ما، از جمله دستگاه تشخیص سوزن، توزین، اسکنر بارکد و تجهیزات مرتب‌سازی، هماهنگ می‌شود و بخشی از یک راه‌حل جامع و یک‌پارچه برای مدیریت موجودی، کنترل کیفیت، بسته‌بندی و ارسال محسوب می‌شود.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OSZ-50X",
    images: ["Oshima_OSZ-50X.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "سایز کارتن L(طول)×W(عرض)×H(ارتفاع)",
        value: "L400-800 W300-600 H200-600 میلی متر",
      },
      { name: "ارتفاع کاری (mm)", value: "600-700" },
      { name: "سرعت (جعبه در ساعت)", value: "400" },
      { name: "منبع تغذیه", value: "220V/380V（50Hz/60Hz）" },
      { name: "مصرف (W)", value: "1000" },
      { name: "پهنای تسمه (mm)", value: "50-72 میلی متر" },
      { name: "ابعاد", value: "1990x900x1100 میلی متر" },
      { name: "وزن", value: "450 کیلوگرم" },
    ],
  },

  {
    id: "0083",
    name: "سیستم برچسب زن خودکار",
    title: "SLS-190",
    category: "",
    description: [
      "<p>دستگاه برچسب‌زنی OSHIMA یک راه‌حل بسیار کارآمد است که برای جایگزینی کاغذ پلاتر سنتی طراحی شده و اطلاعات شناسایی ضروری را مستقیماً روی لایه بالایی پارچه چاپ می‌کند. این سیستم برچسب‌زنی را در حین گسترش پارچه خودکار می‌کند و جزئیات مهمی مانند عرض، طول و نقاط شروع برای برش‌زن را علامت‌گذاری می‌کند. همچنین بارکدها و کدهای QR را چاپ می‌کند که باعث افزایش ردیابی و دقت تولید می‌شود. دستگاه برچسب‌زنی OSHIMA بدون نیاز به نگهداری و با دقت بالا در موقعیت‌دهی برچسب‌ها، حتی برای قطعات کوچک، فرآیند برچسب‌زنی را ساده‌تر می‌کند و به طور قابل توجهی نیروی کار دستی و هزینه‌های عملیاتی را کاهش می‌دهد و در عین حال کارایی تولید را بهبود می‌بخشد. این دستگاه انتخابی مطمئن برای تولیدکنندگان لباس است که به دنبال بهینه‌سازی گردش کار و افزایش دقت هستند</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "SLS-190",
    images: ["Oshima_SLS-190.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "توان موتور", value: "1.5 کیلو وات" },
      { name: "ابعاد", value: "3000x600x1000 میلی متر" },
      { name: "وزن", value: "230 کیلوگرم" },
    ],
  },

  {
    id: "0084",
    name: " دستگاه‌ برش خودکار",
    title: "TAC-175/TAC-178",
    category: "",
    description: [
      "<p>اتاق برش خود را با دستگاه‌های برش خودکار TAC ارتقا دهید و عملکردی در سطح کلاس جهانی را تجربه کنید. دستگاه‌های ما با فناوری ژاپنی و مهندسی تایوانی توسعه یافته‌اند و به‌طور خاص برای پارچه‌های نازک طراحی شده‌اند. با فناوری پیشرفته برش ما، می‌توانید بهره‌وری بیشتری در کارگاه خود داشته باشید. دستگاه‌های ما برای ارائه عملکردی قابل اعتماد و کارآمد در برش ساخته شده‌اند. کمتر از این راضی نباشید، TAC را برای نیازهای برش خود انتخاب کنید و تفاوت در عملکرد را احساس کنید.</p><p></p><p>مزایا:</p><p>– دقت ۹۷٪</p><p>– قابلیت حرکت و برش همزمان</p><p>– سرعت تا ۴۵۰۰ دور در دقیقه</p><p>بهترین روش‌ها:</p><p>– راه‌اندازی آسان</p><p>– دستیابی به بازدهی ۹۶٪</p><p>– برش چندلایه پارچه‌های نازک</p><p>هزینه سرمایه‌گذاری:</p><p>– کاهش ۲٪ ضایعات پارچه</p><p>– کاهش کار دستی</p><p>– قابلیت یکپارچه‌سازی با سیستم‌های ERP/MES</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "TAC-175/TAC-178",
    images: ["Oshima_TAC-175+TAC-178.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "محدوده برش", value: "1700×2000 میلی متر" },
      { name: "منبع تغذیه", value: "380 ولت سه فاز" },
      { name: "ابعاد", value: "5020 x 2830 x 1570 میلی متر" },
    ],
  },

  {
    id: "0085",
    name: "دستگاه‌ برش خودکار",
    title: "TAC-7805/7808",
    category: "",
    description: [
      "<p>اتاق برش خود را با دستگاه‌های برش خودکار TAC ارتقا دهید و عملکردی در سطح کلاس جهانی را تجربه کنید. دستگاه‌های ما با فناوری ژاپنی و مهندسی تایوانی توسعه یافته‌اند و به‌طور خاص برای پارچه‌های نازک طراحی شده‌اند. با فناوری پیشرفته برش ما، می‌توانید بهره‌وری بیشتری در کارگاه خود داشته باشید. دستگاه‌های ما برای ارائه عملکردی قابل اعتماد و کارآمد در برش ساخته شده‌اند. کمتر از این راضی نباشید، TAC را برای نیازهای برش خود انتخاب کنید و تفاوت در عملکرد را احساس کنید.</p><p></p><p>مزایا:</p><p>– دقت ۹۷٪</p><p>– قابلیت حرکت و برش همزمان</p><p>– سرعت تا ۴۵۰۰ دور در دقیقه</p><p>بهترین روش‌ها:</p><p>– راه‌اندازی آسان</p><p>– دستیابی به بازدهی ۹۶٪</p><p>– برش چندلایه پارچه‌های نازک</p><p>  هزینه سرمایه‌گذاری:</p><p>– کاهش ۲٪ ضایعات پارچه</p><p>– کاهش کار دستی</p><p>– قابلیت یکپارچه‌سازی با سیستم‌های ERP/MES</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "TAC-7805/7808",
    images: ["Oshima_TAC-7805+7808.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "380 ولت سه فاز" },
      { name: "محدوده برش", value: "2000 x 2000 میلی متر" },
      {
        name: "عرض برش",
        value: "<p>TAC-7805 Max50mm</p><p>TAC-7808 Max80mm</p>",
      },
      { name: "ابعاد", value: "5020 x 3130 x 1570 میلی متر" },
    ],
  },

  {
    id: "0086",
    name: "ماشین خودکار نخ‌زنی تگ‌",
    title: "TTS-1200",
    category: "",
    description: [
      "<p>ماشین خودکار نخ‌زنی تگ‌ها، نخ‌زنی سریع و دقیق انواع تگ‌ها را ارائه می‌دهد که شامل تگ‌های چسبی، PVC و کاغذی می‌شود. این دستگاه قادر است تا ۴ تگ را در هر مجموعه پردازش کند و هر تگ در زمان ۴ تا ۶ ثانیه تکمیل می‌شود. برای نخ‌زنی، از یک سوزن پلاستیکی استفاده می‌کند، درحالی‌که مکش هوا، موقعیت‌یابی دقیق تگ‌ها را تضمین می‌کند. همچنین، موقعیت‌یابی با استفاده از اشعه مادون قرمز، صحت جای‌گذاری پلت‌ها را تأیید می‌کند.این دستگاه با اتوماتیک کردن فرآیندهای پانچ، شکل‌دهی و نخ‌زنی، خطاهای دستی را به حداقل می‌رساند، بهره‌وری را افزایش می‌دهد و کارایی تولید را بهبود می‌بخشد. این ویژگی‌ها آن را به یک راه‌حل ایده‌آل برای صنایع تولید پوشاک، بسته‌بندی و خرده‌فروشی تبدیل کرده است.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "TTS-1200",
    images: ["Oshima_TTS-1200.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "0.6 کیلو وات" },
      { name: "فشار هوا", value: "0.5 مگاپاسکال" },
      { name: "ابعاد", value: "1400 x 1000 x 1500 میلی متر" },
      { name: "وزن", value: "300 کیلوگرم" },
    ],
  },

  {
    id: "0087",
    name: "دستگاه کاهش تنش پارچه",
    title: "UW-2S/2LS/2MS",
    category: "",
    description: [
      "<p>دستگاه کاهش تنش پارچه ما طراحی شده است تا تنش را از پارچه‌های بافته‌شده و کشباف در کمتر از ۶ تا ۸ ساعت کاهش دهد، که باعث صرفه‌جویی در فضا، زمان و کار شما می‌شود. این دستگاه برای تمامی رول‌های مواد با عرض تا ۸۲ اینچ مناسب است. تمامی رول‌های مواد با عرض تا ۸۲ اینچ با این دستگاه سازگار هستند. این دستگاه دارای سنسور توقف خودکار، قابلیت بازپیچی و چرخ‌های قابل حرکت می‌باشد.</p><p></p><p> </p><p>مدل‌های اضافی:</p><p>UW-2LS با طول اضافی</p><p>UW-2MS با عرض اضافی</p><p>گزینه‌های اختیاری:</p><p>مدل استاندارد بدون شمارشگر یارد (متر)</p><p>مدل مجهز به شمارشگر یارد (متر)</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "UW-2S/2LS/2MS",
    images: ["Oshima_UW-2S+2LS+2MS.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      {
        name: "ابعاد",
        value:
          "<p>2450 x 800 x 1200 میلی متر   UW-2S</p><p>2650 x 800 x 1200 میلی متر  UW-2LS</p><p>2450 x 1000 x 1340 میلی متر UW-2MS</p>",
      },
      {
        name: "وزن",
        value:
          "<p>250 کیلو گرم  UW-2S</p><p>270 کیلو گرم UW-2LS</p><p>310 کیلو گرم UW-2MS</p>",
      },
    ],
  },

  {
    id: "0088",
    name: "دستگاه مونتاژ خودکار برچسب‌ ",
    title: "WLA-720",
    category: "",
    description: [
      "<p>این دستگاه مونتاژ خودکار برچسب‌های مراقبت از شستشو، به‌طور خاص برای تولید پوشاک طراحی شده است و یک راه‌حل پایدار و کارآمد برای برچسب‌زنی ارائه می‌دهد که هزینه‌های نیروی کار را کاهش می‌دهد. این دستگاه مجهز به سیستم تراز لیزری برای قرارگیری دقیق برچسب‌ها و اتصال اولتراسونیک برای چسباندن مطمئن برچسب‌ها است و قادر به پردازش همزمان ۲ تا ۶ برچسب می‌باشد. با زمان چرخه سریع ۴.۵ تا ۵ ثانیه برای هر برچسب، به‌طور قابل توجهی بازدهی تولید را افزایش می‌دهد. اتوماسیون این دستگاه عملیات دستی را به حداقل می‌رساند و بهره‌وری را در طول زمان بهبود می‌بخشد.</p><p></p><p>این دستگاه با طراحی فشرده و قابل جابجایی، فضای کمی اشغال می‌کند و دارای چندین جایگاه ذخیره‌سازی برچسب و یک جعبه جمع‌آوری محصولات نهایی برای عملکرد بدون وقفه است. رابط کاربری ساده و هوشمند (HMI) کنترل و نظارت بر دستگاه را آسان می‌کند و آن را به گزینه‌ای ایده‌آل برای خطوط تولید با حجم بالا تبدیل می‌کند که به عملکردی پایدار و قابل اطمینان نیاز دارند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "WLA-720",
    images: ["Oshima_WLA-720.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "1.2 کیلو وات" },
      { name: "ابعاد", value: "1000x700x1650 میلی متر" },
      { name: "وزن", value: "250 کیلوگرم" },
    ],
  },

  {
    id: "0089",
    name: "دستگاه برچسب زن چندگانه",
    title: "WLS-302",
    category: "",
    description: [
      "<p>دستگاه WLS-302 یک ماشین پیشرفته است که برای ذوب و چسباندن چندین برچسب مراقبت از شستشو در صنایع نساجی و پوشاک طراحی شده است. این دستگاه نیاز صنعت به اتوماسیون برای کاهش خطاها و افزایش بهره‌وری را برطرف می‌کند. این مدل دارای یک سیستم تغذیه کاملاً خودکار است که برچسب‌ها را به سینی بالابر خودکار منتقل می‌کند تا برداشتن آن‌ها آسان شود. تعداد برچسب‌ها قابل تنظیم است تا با نیازهای تولید مطابقت داشته باشد.  مجهز به سیستم ذوب اولتراسونیک، WLS-302 امکان ایجاد الگوهای نقطه‌ای جوش‌خورده را بر اساس مشخصات مشتری فراهم می‌کند. این دستگاه دارای شش ایستگاه برچسب است که فرآیند ذوب را در حداکثر ۶ ثانیه کامل می‌کند. عملکردهای تغذیه خودکار، برش، برداشت و انباشت در این دستگاه گنجانده شده‌اند و دارای حالت‌های برش گرم و سرد برای اطمینان از نتایج با کیفیت بالا است.  طراحی کاربرپسند این دستگاه شامل یک صفحه نمایش لمسی با رابط گرافیکی، تشخیص برچسب‌های گم‌شده و عملکرد توقف خودکار است. پشتیبانی از چند زبان و قابلیت اتصال از راه دور، WLS-302 را قابل دسترس و آسان برای کارکرد می‌کند و نیازی به نیروی کار متخصص ندارد.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "WLS-302",
    images: ["Oshima_WLS-302.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "3.2 کیلو وات" },
      { name: "ابعاد", value: "1600x1200x1250 میلی متر" },
      { name: "وزن", value: "200 کیلوگرم" },
    ],
  },

  {
    id: "0090",
    name: "دستگاه برش و برچسب زن چندگانه اتومات",
    title: "WLS-302Z1/02Z2",
    category: "",
    description: [
      "<p>چندمنظوره: این دستگاه قابلیت‌های برش، تا کردن، شکل‌دهی، چیدمان، اولتراسونیک و جمع‌آوری خودکار را یکپارچه کرده و فرآیند تولید را ساده‌تر و کارآمدتر می‌کند.</p><p></p><p>چند ایستگاهی: مجهز به ۶ ایستگاه برش تکی و ۲ واحد تاکننده متحرک در دو طرف WLS-302Z2 که امکان ترکیب آزادانه تا ۶ برچسب مراقبت از شستشو را فراهم کرده و ساختار محصولات را غنی‌تر می‌کند.</p><p></p><p>تنوع محصول: از ترکیب آزادانه برچسب‌های مراقبت از شستشو با عرض‌ها و طول‌های مختلف پشتیبانی می‌کند و چیدمانی منظم و مرتب ایجاد می‌کند.</p><p></p><p>بازدهی تولید بالا: با استفاده از حالت ریتمیک و همگام‌سازی ۶ ایستگاه کاری، به‌ویژه برای تولید برچسب‌های شستشوی چندلایه مناسب است.</p><p></p><p>سازگاری خوب در پردازش: امکان تنظیم طول ثابت یا استفاده از سنسور نشانه رنگی برای تشخیص طول نوار برچسب را فراهم می‌کند.</p><p></p><p>جمع‌آوری راحت محصول: دارای قابلیت جمع‌آوری و چیدمان خودکار مواد در انبار.</p><p></p><p>کنترل عملکرد از طریق کنترلر منطقی برنامه‌پذیر PL به‌صورت متمرکز.</p><p></p><p>صفحه نمایش لمسی برای عملیات آسان دستگاه، نگهداری و مراقبت.</p><p></p><p>ساختار مکانیکی ماژولار برای تعمیر و تعویض آسان.</p><p></p><p>بازدهی تولید نرمال: ۶ ثانیه برای هر مجموعه شامل شش برچسب تک‌لایه؛ ۱۲ ثانیه برای هر مجموعه شامل برچسب‌های شش‌لایه (شامل برچسب‌های تا شده).</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "WLS-302Z1/02Z2",
    images: ["Oshima_WLS-302Z1+02Z2.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان موتور", value: "1.1 کیلو وات" },
      { name: "توان گرم کن", value: "2.1 کیلو وات" },
      { name: "ابعاد", value: "1900 x 1400 x 1550 میلی متر" },
      { name: "وزن", value: "180 , 200 کیلوگرم" },
    ],
  },

  {
    id: "0091",
    name: "پرس جیب تاکن",
    title: "OP-450GS",
    category: "",
    description: [
      "<p>پرس جیب تاکن</p><p></p><p>سوئیچ آسان بین یک ایستگاه کاری تکی و دوتایی</p><p></p><p>این مدل یک دستگاه جیبی ثابت، پرس گرم تک ایستگاهی روی میز کار است.</p><p></p><p>قالب را می توان در عرض 3 دقیقه تعویض کرد و عملیات بدون کارگران ماهر سریع است.</p><p></p><p>ترموستات الکترونیکی به راحتی کار می کند.</p><p></p><p>اختلاف دما در 3± درجه سانتی گراد کنترل می شود.</p><p></p><p>OP-302 دارای خروجی 100 -200 قطعه در ساعت است.</p><p></p><p>اندازه قالب جیبی برای تطبیق بیشتر هنگام خرید باید ارائه شود</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-450GS",
    images: ["Oshima_OP-450GS.jpg"],

    detail: [
      {
        name: "برند",
        value: "Oshima<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
      },
      {
        name: "مدل",
        value:
          "<p>OP-450GS </p><p>OP-450GSL</p><p>OP-520GS </p><p>OP-520GSL</p><p>OP-450NS</p>",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
      },
      {
        name: "توان موتور",
        value: "<p>0.06 </p><p>0.06 </p><p>0.06 </p><p>0.06 </p><p>0.072</p>",
      },
      {
        name: "بخاری (kW)",
        value: "<p>3.6</p><p>3.6</p><p>4.2</p><p>4.2</p><p>4.2</p>",
      },
      {
        name: "استفاده از فشار (MPa)",
        value: "0.05~0.1<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
      },
      {
        name: "دما (℃)",
        value: "Fusing width (mm)",
        value:
          "<p>دمای محیط تا 200 ℃ </p><p>450</p><p>450</p><p>520</p><p>520</p><p>450</p>",
      },
      {
        name: "زمان فوزینگ (ثانیه)",
        value:
          "0-34<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
      },
      {
        name: "نوع اسکراپر",
        value:
          "<p>Rotary stripe-off</p><p>Rotary stripe-off</p><p>Rotary stripe-off</p><p>Rotary stripe-off</p><p>&nbsp;</p>",
      },
      {
        name: "ابعاد اسکراپر (mm)",
        value:
          "<p>1700x910x360 </p><p>2000x910x360 </p><p>1700x980x360 </p><p>2000x980x360 </p><p>1700x930x1150</p>",
      },
      {
        name: "ابعاد بسته بندی (mm)",
        value:
          "<p>1110x950x520 </p><p>1420x950x520 </p><p>1110x1100x530</p><p>1420x1100x530</p><p>1110x950x520 </p>",
      },
      {
        name: "وزن خالص / وزن کل (kg)",
        value:
          "<p>145/170</p><p>145/170</p><p>170/200</p><p>170/200</p><p>145/170</p>",
      },
    ],
  },

  {
    id: "0092",
    name: "ماشین فیوزینگ پیوسته",
    title: "OP-1600L",
    category: "",
    description: [
      "<p>فیوزینگ OP-1600N</p><p></p><p>انتخاب ایده آل برای پارچه های بافتنی که نرم و الاستومری هستند.</p><p></p><p>این ماشین‌های فیوزینگ پیوسته با تسمه نقاله با روکش PTFE مجهز شده‌اند.</p><p></p><p>سری N به طور خاص برای جلوگیری از انقباض در پارچه های نرم و الاستومری طراحی شده اند.</p><p></p><p>آنها از یک سیستم سیلندر پنوماتیک استفاده می کنند که اطمینان حاصل می کند فشار به طور یکنواخت در سراسر اعمال می شود.</p><p></p><p>دستگاه ها مجهز به تشخیص خودکار خطا هستند که تعمیر آسان را تسهیل می کند.</p><p></p><p>آنها از یک سیستم گرمایش سه منطقه ای استفاده می کنند و دارای یک سیستم ردیابی نوار نقاله خودکار هستند.</p><p></p><p>آنها همچنین از طراحی دو خراش دهنده (بالا و پایین) برای اطمینان از حذف تمیز ورقه های ذوب شده از تسمه نقاله استفاده می کنند.</p><p></p><p>این ماشین‌ها مجهز به کنترل خودکار دما هستند و می‌توانند عملکرد خنک‌کننده و خاموش شدن خودکار را در صورت عدم استفاده فعال کنند.</p><p></p><p>این دستگاه مجهز به غلتک های متحرک است تا حمل آن را آسان تر کند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1600L",
    images: ["Oshima_OP-1600N.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "<p>OP-1400 </p><p>OP-1400L</p><p>OP-1600 </p><p>OP-1600L</p>",
      },
      { name: "منبع تغذیه", value: "3P 220V/380V" },
      { name: "توان موتور (Kw)", value: "1.187 " },
      {
        name: "بخاری (Kw)",
        value:
          "<p>26.4 (OP-1400)</p><p>28.8 (OP-1400L; OP-1600)</p><p>33.6 (OP-1600L)</p>",
      },
      { name: "دما (℃)", value: "دمای محیط~200" },
      { name: "فشار هوا (Mpa)", value: "0.2~0.5 " },
      {
        name: "عرض فیوزینگ (mm)",
        value: "<p>1400 (OP-1400; OP-1400L)</p><p>1600 (OP-1600; OP-1600L)</p>",
      },
      { name: "زمان فوزینگ", value: "10~34 Sec" },
      {
        name: "ابعاد(mm)",
        value:
          "<p>4100×1950×1450 (OP-1400; OP-1400L)</p><p>4100×2150×1450 (OP-1600; OP-1600L)</p>",
      },
      {
        name: "ابعاد بسته بندی(mm)",
        value:
          "<p>2300x2140x1720 /1360x2050x1320 (OP-1400) </p><p>3490x2180x1720 /1360x2050x1320 (OP-1400L)</p><p>2300x2370x1720 /2240x1330x1320 (OP-1600) </p><p>3180x2300x1720 /2240x1330x1320 (OP-1600L)</p>",
      },
      {
        name: "وزن خالص / وزن کل (kg)",
        value:
          "<p>950/1200 kg (OP-1400; OP-1400L)</p><p>1150/1300 kg (OP-1600; OP-1600L)</p>",
      },
    ],
  },

  {
    id: "0093",
    name: "ماشین فیوزینگ",
    title: "OP-600N",
    category: "",
    description: [
      "<p>فیوزینگ OP-600N</p><p></p><p>انتخاب ایده آل برای پارچه های بافتنی که نرم و الاستومری هستند.</p><p></p><p>این ماشین‌های فیوزینگ پیوسته با تسمه نقاله با روکش PTFE مجهز شده‌اند.</p><p></p><p>سری N به طور خاص برای جلوگیری از انقباض در پارچه های نرم و الاستومری طراحی شده اند.</p><p></p><p>آنها از یک سیستم سیلندر پنوماتیک استفاده می کنند که اطمینان حاصل می کند فشار به طور یکنواخت در سراسر اعمال می شود.</p><p></p><p>دستگاه ها مجهز به تشخیص خودکار خطا هستند که تعمیر آسان را تسهیل می کند.</p><p></p><p>آنها از یک سیستم گرمایش سه منطقه ای استفاده می کنند و دارای یک سیستم ردیابی نوار نقاله خودکار هستند.</p><p></p><p>آنها همچنین از طراحی دو خراش دهنده (بالا و پایین) برای اطمینان از حذف تمیز ورقه های ذوب شده از تسمه نقاله استفاده می کنند.</p><p></p><p>این ماشین‌ها مجهز به کنترل خودکار دما هستند و می‌توانند عملکرد خنک‌کننده و خاموش شدن خودکار را در صورت عدم استفاده فعال کنند.</p><p></p><p>این دستگاه مجهز به غلتک های متحرک است تا حمل آن را آسان تر کند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-600N",
    images: ["Oshima_OP-600N.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "OP-600N" },
      { name: "منبع تغذیه", value: "3P 220V" },
      { name: "توان موتور (کیلووات)", value: "0.24" },
      { name: "توان هیتر (کیلووات)", value: "20" },
      { name: "دمای کاری (درجه سانتی‌گراد)", value: "دمای محیط تا 200" },
      { name: "فشار هوا (مگا پاسکال)", value: "0.2 تا 0.6" },
      { name: "عرض فیوزینگ (میلی‌متر)", value: "600" },
      { name: "زمان فیوزینگ (ثانیه)", value: "7 تا 34" },
      {
        name: "ابعاد دستگاه (طول×عرض×ارتفاع) میلی‌متر",
        value: "3900×1280×1180",
      },
      {
        name: "ابعاد بسته‌بندی (طول×عرض×ارتفاع) میلی‌متر",
        value: "3000×1600×1480",
      },
      { name: "وزن خالص / وزن کل (کیلوگرم)", value: "830/900" },
    ],
  },

  {
    id: "0094",
    name: "ماشین فیوزینگ",
    title: "OP-900N",
    category: "",
    description: [
      "<p>فیوزینگ OP-900N</p><p></p><p>انتخاب ایده آل برای پارچه های بافتنی که نرم و الاستومری هستند.</p><p></p><p>این ماشین‌های فیوزینگ پیوسته با تسمه نقاله با روکش PTFE مجهز شده‌اند.</p><p></p><p>سری N به طور خاص برای جلوگیری از انقباض در پارچه های نرم و الاستومری طراحی شده اند.</p><p></p><p>آنها از یک سیستم سیلندر پنوماتیک استفاده می کنند که اطمینان حاصل می کند فشار به طور یکنواخت در سراسر اعمال می شود.</p><p></p><p>دستگاه ها مجهز به تشخیص خودکار خطا هستند که تعمیر آسان را تسهیل می کند.</p><p></p><p>آنها از یک سیستم گرمایش سه منطقه ای استفاده می کنند و دارای یک سیستم ردیابی نوار نقاله خودکار هستند.</p><p></p><p>آنها همچنین از طراحی دو خراش دهنده (بالا و پایین………………) برای اطمینان از حذف تمیز ورقه های ذوب شده از تسمه نقاله استفاده می کنند.</p><p></p><p>این ماشین‌ها مجهز به کنترل خودکار دما هستند و می‌توانند عملکرد خنک‌کننده و خاموش شدن خودکار را در صورت عدم استفاده فعال کنند.</p><p></p><p>این دستگاه مجهز به غلتک های متحرک است تا حمل آن را آسان تر کند.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-900N",
    images: ["Oshima_OP-900N.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value:
          "<p>OP-900NS </p><p>OP-1000NS</p><p>OP-1200NS</p><p>OP-1600NS</p>",
      },
      { name: "منبع تغذیه", value: "3P 380V" },
      { name: "توان موتور (kW)", value: "0.24" },
      {
        name: "بخاری (kW)",
        value: "<p>24  </p><p>28.8</p><p>33.6</p><p>40.8</p>",
      },
      { name: "دما (℃)", value: "دمای محیط~200" },
      { name: "فشار هوا (MPa)", value: "0.2~0.6 " },
      {
        name: "عرض فوزینگ (mm)",
        value: "<p>900  </p><p>1000 </p><p>1200 </p><p>1600 </p>",
      },
      { name: "زمان فوزینگ (s)", value: "7-34" },
      {
        name: "ابعاد (mm)",
        value:
          "<p>3770x1570x1620</p><p>3770x1680x1620</p><p>3770x1880x1620</p><p>3770x2280x1620</p>",
      },
      {
        name: "ابعاد بسته بندی(mm)",
        value:
          "<p>3000x1870x1880</p><p>3000x1980x1880</p><p>3000x2180x1880</p><p>3000x2580x1880</p>",
      },
      {
        name: "وزن خالص / وزن کل (kg)",
        value:
          "<p>930/1000 </p><p>1030/1100</p><p>1230/1320</p><p>1230/1320</p>",
      },
    ],
  },

  {
    id: "0095",
    name: "میز بسته بندی تمام اتوماتیک",
    title: "OP-127S",
    category: "",
    description: [
      "<p>میز بسته بندی OP-127S</p><p></p><p>میز بسته بندی تمام اتوماتیک</p><p></p><p>برای سرعت بخشیدن به بسته بندی پیراهن با کیفیت بالا</p><p></p><p>با دارا بودن قالب یقه در سایزهای متفاوت</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-127S",
    images: ["Oshima_OP-127S.jpg"],

    detail: [
      { name: "برند", value: "oshima" },
      { name: "منبع تغذیه", value: "220 ولت" },
      { name: "توان گرم کن", value: "4.65 کیلو وات" },
      { name: "ابعاد", value: "1500x1150x1950 میلی متر" },
      { name: "وزن", value: "380 کیلو گرم" },
    ],
  },

  {
    id: "0096",
    name: "میز اتو وکیوم",
    title: "OPB-778I",
    category: "",
    description: [
      "<p>میز وکیوم OP-778L</p><p></p><p>طراحی شده برای محافظت عالی از پارچه – انتخاب ایده آل برای مشاغل سخت</p><p></p><p>این بخش برای اتو کردن پیراهن و تاپ طراحی شده است.</p><p></p><p>میز اتو جمع و جور است و ارتفاع میز قابل تنظیم است.</p><p></p><p>میز اتو دارای عملکرد مکش است که به راحتی پارچه ها را در جای خود قرار می دهد.</p><p></p><p>موتور دمش هوا را معکوس می‌کند تا شکل را خنک کند.</p><p></p><p>این میز اتو کم‌مصرف با یک فن خلاء و لنت ضد رطوبت مجهز شده است که یادگیری سریع و کارکرد آسان را دارد، مناسب برای انواع صنعت و صنعت خشک‌شویی.</p>",
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-778I",
    images: ["Oshima_OPB-778I.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "منبع تغذیه ", value: "<p>1P/220V</p><p>3P/380V</p>" },
      { name: "توان موتور", value: "0.75 کیلووات" },
      {
        name: "سایز میز",
        value: "<p>1500x900 میلی متر</p><p>1200x800 میلی متر</p>",
      },
      {
        name: "ابعاد",
        value: "<p>1500x1060x1000 میلی متر</p><p>1200x960x1000 میلی متر </p>",
      },
      {
        name: "وزن",
        value: "<p>80 کیلوگرم وزن خالص</p><p>105 کیلوگرم وزن کل </p>",
      },
    ],
  },

  {
    id: "0097",
    name: "چرخ گلدوزی صنعتی",
    title: "MCC-061201",
    category: "",
    description: [
      `
        <h2>ریکوما MCC-061201: دستگاه گلدوزی و چنایل دو کله برای تولیدات خلاقانه با حجم بالا</h2>
        <p>
          <strong>ریکوما MCC-061201</strong> یک دستگاه گلدوزی حرفه‌ای با دو کله است که گلدوزی سنتی را با دوخت چنایل ترکیب می‌کند.
          این دستگاه با داشتن ۱۲ سوزن برای گلدوزی معمولی و ۶ سوزن برای چنایل، انعطاف‌پذیری بالایی را برای انواع کاربردهای تزئینی فراهم می‌آورد.
          ناحیه گلدوزی وسیع آن به اندازه ۴۵۰ در ۴۵۰ میلی‌متر (۱۷.۷ در ۱۷.۷ اینچ)، امکان اجرای طرح‌های بزرگ روی اقلامی مانند کت، کلاه و منسوجات خانگی را فراهم می‌سازد.
          نمایشگر لمسی رنگی ۱۰.۴ اینچی با کیفیت بالا، رابط کاربری ساده‌ای برای ویرایش طرح و کنترل دستگاه ارائه می‌دهد.
          با سرعت حداکثر ۱۰۰۰ بخیه در دقیقه برای گلدوزی و ۸۵۰ بخیه در دقیقه برای چنایل، این دستگاه عملکردی سریع و باکیفیت دارد.
          از دیگر ویژگی‌ها می‌توان به برش خودکار نخ، شناسایی قطع نخ، و پشتیبانی از فرمت‌های طراحی مختلف مانند DST و DSB اشاره کرد.
        </p>
        <h4 class="font-bold mt-4">کاربردها</h4>
        <p>
          این دستگاه برای کسب‌وکارهای تخصصی در زمینه لباس‌های سفارشی ایده‌آل است و در تولید گلدوزی‌های دقیق بر روی مواد متنوعی مانند جین، چرم و بافت‌ها عالی عمل می‌کند.
          توانایی دوخت چنایل آن را برای ایجاد طرح‌های برجسته روی کاپشن‌های وارسیتی، کلاه‌ها و لوازم تزئینی خانگی مناسب می‌سازد.
          تنوع عملکرد و بهره‌وری بالای آن را به گزینه‌ای مناسب برای کسب‌وکارهای گلدوزی تثبیت‌شده و استارتاپ‌هایی که به دنبال توسعه خدمات خود هستند، تبدیل کرده است.
        </p>
        `,
    ],

    brand: "Ricoma",
    brandFarsi: "ریکوما",
    model: "Ricoma MCC-061201",
    images: ["Ricoma_MCC-061201.jpg"],

    detail: [
      { name: "برند", value: "Ricoma" },
      { name: "تعداد کله", value: "2" },
      { name: "تعداد سوزن", value: "12/6" },
      {
        name: "ابعاد ناحیه گلدوزی",
        value: "450 × 450 میلی‌متر (17.7 × 17.7 اینچ)",
      },
      { name: "فاصله بین کله‌ها", value: "460 میلی‌متر (18 اینچ)" },
      { name: "ولتاژ/مصرف انرژ", value: "100-230 ولت / 0.4 کیلووات" },
      { name: "وزن", value: "340 کیلوگرم" },
      {
        name: "ابعاد دستگاه",
        value: "1800 × 1300 × 1750 میلی‌متر (71 × 51 × 69 اینچ)",
      },
      {
        name: "حداکثر سرعت",
        value: "1000 / 850 دوخت در دقیقه",
      },
    ],
  },

  {
    id: "0098",
    name: "چرخ گلدوزی صنعتی",
    title: "MT-02 SERIES",
    category: "",
    description: [
      `
  <h2>ریکوما MT-02 SERIES: دستگاه گلدوزی دو کله جمع‌وجور برای تولید مقیاس‌پذیر</h2>
  <p>
    <strong>ریکوما MT-02 SERIES</strong> یک دستگاه گلدوزی دو کله با عملکرد بالا است که برای کسب‌وکارهایی طراحی شده که به دنبال افزایش ظرفیت تولید خود بدون اشغال فضای زیاد و با حفظ بهره‌وری هستند. 
    این دستگاه با داشتن ۱۲ سوزن در هر کله و ناحیه گلدوزی وسیع، امکان اجرای طرح‌های پیچیده چند رنگ روی انواع لباس‌ها و منسوجات را فراهم می‌کند. 
    پنل لمسی ۱۰.۱ اینچی، برش خودکار نخ، شناسایی پارگی نخ و قابلیت ویرایش طرح در لحظه، از ویژگی‌های این دستگاه هستند. 
    بدنه فشرده آن را برای فروشگاه‌ها، کیوسک‌ها یا کسب‌وکارهای خانگی مناسب کرده است و در عین حال عملکردی در سطح صنعتی ارائه می‌دهد. 
    این دستگاه با فرمت‌های رایج طراحی نیز سازگار بوده و برای گلدوزی تجاری و خلاقانه کاملاً کاربردی است.
  </p>
  <h4 class="font-bold mt-4">کاربردها</h4>
  <p>
    سری MT-02 برای تولید لباس‌های سفارشی از جمله کلاه، ژاکت، لباس کار و هدایای شخصی‌سازی شده ایده‌آل است. 
    پیکربندی دو کله آن امکان گلدوزی هم‌زمان طرح‌های یکسان را فراهم می‌کند، که برای تولید در مقیاس کوچک تا متوسط بسیار مناسب است. 
    چه یک استارتاپ باشید و چه یک کارگاه گلدوزی باسابقه، MT-02 نتایج حرفه‌ای را با اشغال حداقل فضا ارائه می‌دهد.
  </p>
`,
    ],

    brand: "Ricoma",
    brandFarsi: "ریکوما",
    model: "Ricoma MT-02 SERIES",
    images: ["Ricoma_MT-02-SERIES.jpg"],

    detail: [
      { name: "برند", value: "Ricoma" },
      { name: "تعداد سوزن", value: "15/12" },
      { name: "تعداد کله", value: "2" },
      { name: "ابعاد دستگاه", value: "1430x 770 x 1,600 میلی متر" },
    ],
  },

  {
    id: "0099",
    name: "چرخ گلدوزی صنعتی",
    title: "TC-1501-8S",
    category: "",
    description: [
      `
      <h2>ریکوما TC-1501-8S: دستگاه گلدوزی ۱۵ سوزنه با عملکرد بالا برای استفاده حرفه‌ای و استارتاپ‌ها</h2>
      <p>
        <strong>ریکوما TC-1501-8S</strong> یک دستگاه گلدوزی تجاری تک‌سر و ۱۵ سوزنه چندکاره است که برای کسب‌وکارهای حرفه‌ای و استارتاپ‌ها طراحی شده است.
        با حداکثر ناحیه گلدوزی ۵۲۰ در ۳۵۰ میلی‌متر (۲۰.۵ در ۱۳.۸ اینچ)، به‌طور مؤثر پروژه‌های متنوعی از کلاه و کیف تا پوشاک و منسوجات خانگی را پوشش می‌دهد.
        این دستگاه دارای صفحه نمایش لمسی LCD ۷ اینچی با رنگ واقعی و وضوح بالا است که رابط کاربری ساده‌ای برای ویرایش طراحی و عملکرد دستگاه فراهم می‌کند.
        موتور سروو قدرتمند ۱۵۰ وات آن عملکردی با صرفه‌جویی در انرژی و سرعت حداکثر ۱۲۰۰ دوخت در دقیقه را تضمین می‌کند.
        ویژگی‌هایی مانند برش خودکار نخ، تشخیص قطع شدن نخ و سیستم کلاه با زاویه دید وسیع ۲۷۰ درجه، بهره‌وری و انعطاف‌پذیری دستگاه را افزایش می‌دهد.
        TC-1501-8S همچنین از فرمت‌های مختلف طراحی پشتیبانی کرده و اتصال USB و LAN را برای انتقال آسان طرح‌ها ارائه می‌دهد.
      </p>
      <h4 class="font-bold mt-4">کاربردها</h4>
      <p>
        ایده‌آل برای گلدوزی روی انواع اقلام از جمله کلاه، کیف، جین، پوشاک آماده و موارد دیگر.
        تطبیق‌پذیری آن باعث می‌شود برای کسب‌وکارهایی که به دنبال تولید پوشاک سفارشی، محصولات تبلیغاتی و منسوجات خانگی شخصی‌سازی شده هستند، مناسب باشد.
      </p>
      `,
    ],

    brand: "Ricoma",
    brandFarsi: "ریکوما",
    model: "Ricoma TC-1501-8S",
    images: ["Ricoma_TC-1501-8S.jpg"],

    detail: [
      { name: "برند", value: "Ricoma" },
      { name: "تعداد کله", value: "1" },
      { name: "تعداد سوزن", value: "15" },
      { name: "ابعاد دستگاه", value: "75,00x 74,00 x 85,00 سانتی متر" },
      { name: "وزن", value: "90,00 کیلوگرم" },
      { name: "سرعت", value: "1200 در دقیقه" },
    ],
  },

  {
    id: "0123",
    name: "راسته دوز تمام اتوماتیک",
    title: "DL7200C",
    category: "",
    description: [
      "<p>این چرخ خیاطی راسته دوز تمام اتوماتیک صنعتی مناسب دوخت پارچه های متوسط و نیمه ضخیم برای دوخت پیراهن و بلوز و لباسهای مشابه میباشد. این چرخ صنعتی دارای طول دوخت قابل تنظیم الکترونیکی با امکان برنامه ریزی دوخت های تزئینی نیز می باشد.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "DL7200C",
    images: ["DL7200C.jpg"],

    detail: [
      { name: "برند", value: "SiRUBA" },
      { name: "دوخت معکوس", value: "دارد" },
      { name: "کاتر نخ", value: "دارد" },
      { name: "برش اتومات", value: "دارد" },
      { name: "برش لبه پارچه", value: "دارد" },
      { name: "عرض دوخت", value: "3.2 – 4.8 – 6.4 میلی متر" },
      { name: "طول دوخت", value: "4 u2013 0 میلی متر" },
      { name: "تعداد سوزن", value: "1" },
      { name: "سرعت دوخت", value: "3700 spm" },
    ],
  },

  {
    id: "0124",
    name: "چرخ خیاطی کش دوز مردانه",
    title: "VC008",
    category: "",
    description: [
      "<p>ویژگی های سری VC008– چرخ 12 سوزنه (استر کمربند – سه نواره)</p><p></p><p>دستگاه دوخت زنجیر دوخت تخت سیلندر چند سوزنی</p><p></p><p>طراحی قاب دستگاه سیلندر، عملیات دوخت آسان برای پارچه دایره ای.</p><p>با استفاده از نگهدارنده حلقه مستقل و می تواند به راحتی موقعیت های مختلف سوزن را تغییر دهد، طراحی دستگاه چند منظوره. (اختیاری)</p><p>سیستم روانکاری اتوماتیک، مکانیزم حلقه عمودی، مکانیسم دوخت زنجیر چند سوزنی.</p><p>تنظیم طول دوخت با دستگیره، آسان و سریع.</p><p>استفاده از یک کشنده پشتیبان در سمت چپ که می تواند روند کشیدن و دوخت را تثبیت کند.</p><p>مناسب برای فرآیند چند خیاطی، مواد بافتنی با کیفیت بالا و دوخت تزئینی.</p><p>VC008A</p><p>دستگاه دوخت زنجیر دوخت تخت استوانه ای چند سوزنی (نوع قدرت نفوذ بالا)</p><p>سیستم روانکاری اتوماتیک، مکانیزم حلقه عمودی، مکانیسم دوخت زنجیر چند سوزنی.</p><p>با استفاده از نگهدارنده حلقه مستقل و می تواند به راحتی موقعیت های مختلف سوزن را تغییر دهد، طراحی دستگاه چند منظوره. (اختیاری)</p><p>طراحی قاب دستگاه سیلندر، عملیات دوخت آسان برای پارچه دایره ای.</p><p>تنظیم طول دوخت با دستگیره، آسان و سریع.</p><p>استفاده از یک کشنده پشتیبان در سمت چپ که می تواند روند کشیدن و دوخت را تثبیت کند.</p><p>ویژگی های سری VC008A / B VC008A</p><p>دستگاه دوخت زنجیر دوخت تخت استوانه ای چند سوزنی (نوع قدرت نفوذ بالا)</p><p>مکانیزم جدید از تسمه برای به حرکت درآوردن شفت بالا و پایین استفاده می کند و تجربه خیاطی سریعتر و پایدارتری را ارائه می دهد. عملکرد بالا با مواد نازک، لرزش کمتر و حرکت نرم تر. کشنده عقب نوع بلبرینگ جدید مواد را با ثبات بهتری کنترل می کند. مناسب برای فرآیند چند خیاطی، مواد بافتنی با کیفیت بالا و دوخت تزئینی. کشنده عقب نوع بلبرینگ جدید مواد را با ثبات بهتری کنترل می کند.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "VC008",
    images: ["VC008.jpg"],

    detail: [
      { name: "مدل", value: "صفحه کار استوانه ای" },
      { name: "سیستم روغنکاری", value: "دارد" },
      { name: "تنظیم طول بخیه", value: "دارد" },
      { name: "مکانیزم قلاب قائمی", value: "دارد" },
      { name: "کِشنده پارچه", value: "چپ" },
      { name: "تعداد سوزن", value: "12" },
      { name: "تعداد نخ", value: "24" },
      { name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { name: "عرض دوخت", value: "3.6 ~ 1.4 میلیمتر" },
      { name: "ارتفاع پایه", value: "12 میلیمتر" },
      { name: "شماره سوزن", value: "#14 ~ #11" },
      { name: "تعداد دوخت در دقیقه ", value: "4000" },
    ],
  },

  {
    id: "0125",
    name: "چرخ خیاطی الیک ظریف",
    title: "LKS-1900AN-SS",
    category: "",
    description: [
      "<p>الیک ظریف سری LKS-1900AN-SS</p><p></p><p>بهره وری بالاتر، الگوهای خیاطی زیاد. سرعت دوخت این دستگاه حداکثر 2700 دور در دقیقه است. با شروع و توقف سریع ارائه 50 الگوی خیاطی که تنظیم آن آسان است.</p><p>برای دوخت انواع پارچه های ظریف</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "LKS-1900AN-SS",
    images: ["LKS-1900AN-SS.jpg"],

    detail: [
      { id: "z1", name: "طول بخیه", value: "10.0 ~ 0.1 میلیمتر" },
      { id: "z2", name: "ارتفاع سوزن از سطح دوخت", value: "4.2 سانتیمتر" },
      { id: "z3", name: "شماره سوزن", value: "#14" },
      { id: "z4", name: "سرعت دوخت", value: "3200 بخیه در دقیقه" },
    ],
  },

  {
    id: "0126",
    name: "چرخ خیاطی الیک ضخیم",
    title: "LKS-1900AN-HS",
    category: "",
    description: [
      "<p>الیک ضخیم سری LKS-1900AN-HS</p><p></p><p>بهره وری بالاتر، الگوهای خیاطی زیاد. سرعت دوخت این دستگاه حداکثر 2700 دور در دقیقه است. با شروع و توقف سریع ارائه 50 الگوی خیاطی که تنظیم آن آسان است.</p><p>برای دوخت انواع پارچه های ضخیم مانند جین</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "LKS-1900AN-HS",
    images: ["LKS-1900AN-HS.jpg"],

    detail: [
      { id: "aa1", name: "طول بخیه", value: "10 ~ 0.1 میلیمتر" },
      {
        id: "aa2",
        name: "ارتفاع سوزن از سطح دوخت",
        value: "4.2 سانتیمتر",
      },
      { id: "aa3", name: "شماره سوزن", value: "#21" },
      { id: "aa4", name: "سرعت دوخت", value: "3200 بخیه در دقیقه" },
    ],
  },

  {
    id: "0127",
    name: "چرخ خیاطی تک سوزن تک قلاب",
    title: "DL3881",
    category: "",
    description: [
      "<p>تک سوزن تک قلاب DL3881 (چرخ تک سوزن تک قلاب )</p><p></p><p>چرخ خیاطی زنجیر دوخت H i g h – s p e e d i r e c t – d r i v e</p><p>ویژگی‌ها 1. مکانیسم لوپر از یک دستگاه بدنه منحنی مورب استفاده می‌کند که دوام عالی از خود نشان می‌دهد. 2. عملکرد bartack مانند دستگاه lockstitch است که می تواند توسط اهرم دوخت معکوس کار کند که قطعاً می تواند از آزاد شدن نخ جلوگیری کند. 3. طول بخیه را می توان به راحتی تنظیم کرد. 4. دستگاه کشنده باعث می شود تغذیه پارچه صاف تر شود و بخیه صاف تر شود.</p><p>مناسب جهت دوخت انواع شلوار ، پیراهن ، کت</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "DL3881",
    images: ["DL3881.jpg"],

    detail: [
      { id: "q0.1", name: "موتور", value: "موتور مستقیم بدون تسمه" },
      { id: "q1", name: "طول بخیه", value: "4.0 ~ 1.4 میلیمتر" },
      { id: "q3", name: "تعداد نخ", value: "2" },
      { id: "q4", name: "ارتفاع پایه پرس", value: " 10 ~ 8 میلیمتر" },
      { id: "q5", name: "شماره سوزن", value: "#21 ~ #14" },
      { id: "q6", name: "سرعت دوخت", value: "3500 بخیه در دقیقه" },
    ],
  },

  {
    id: "0128",
    name: "چرخ پل دوز",
    title: "HF008A",
    category: "",
    description: [
      "<p>ویژگی های سری HF008A چرخ پل دوز</p><p>دستگاه دوخت پل مخصوص شلوار جین و کتان</p><p></p><p>تنظیم طول دوخت با دستگیره، مناسب برای انواع مختلف مواد (ربور دارد)</p><p></p><p>طراحی کشنده بالا و پایین برای پایدارتر کردن فرآیند دوخت.</p><p></p><p>مناسب برای چسباندن نوار روی بند کمر شلوار لباس کار، شلوار جین.</p><p></p><p>چسباندن بند کمر برای چسباندن نوار روی بند کمر لباس کار، شلوار، شلوار جین و غیره. برای یافتن کلاسورهای اختیاری برای درزهای مطلوب به جدول زیر مراجعه کنید.</p><p></p><p>توجه: کلاسور گنجانده نشده است. لطفا شماره کلاسور را مشخص کنید.</p><p></p><p>هنگام سفارش(با قابلیت تنظیم زاویه) اتصال بند کمر عملکرد اتصال بند کمر مشابه HPR، با زاویه قابل تنظیم برای پردازش قطعات کار منحنی.</p><p></p><p>درز بند کمربند (با اصلاح پارچه راست و چپ) این دستگاه مجهز به یک دستگاه اصلاح پارچه قابل تنظیم برای برش لبه پارچه اضافی و دوختن حلقه های کمربند برای صرفه جویی در هزینه و افزایش کارایی است.</p><p></p><p>اتصال بند جین (با عملکرد دوخت پرش) هنگام دوخت بند کمر در قسمت باز، عملکرد دوخت پرش می تواند در زمان بریدن درز صرفه جویی کند.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "HF008A",
    images: ["HF008A.jpg"],

    detail: [
      { id: "t0.1", name: "مدل", value: "صفحه کار تخت" },
      { id: "t0.2", name: "سیستم روغنکاری", value: "دارد" },
      { id: "t0.3", name: "تنظیم طول بخیه", value: "دارد" },
      { id: "t0.4", name: "کِشنده پارچه", value: "بالا و پایین" },
      { id: "t0.5", name: "کاتر", value: "راست و چپ" },
      { id: "t1", name: "تعداد سوزن", value: "2" },
      { id: "t2", name: "تعداد نخ", value: "4" },
      { id: "t3", name: "طول بخیه", value: "1.8 ~ 3.6 میلیمتر" },
      { id: "t3", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { id: "t4", name: "ارتفاع پایه", value: "12 میلیمتر" },
      { id: "t5", name: "شماره سوزن", value: "#16 ~ #14" },
      { id: "t6", name: "تعداد دوخت در دقیقه ", value: " 4200" },
    ],
  },

  {
    id: "0129",
    name: "چرخ دکمه زن معمولی",
    title: "PK511",
    category: "",
    description: [
      "<p>ویژگی های سری PK511 (دکمه زن معمولی )</p><p></p><p>دستگاه اتصال دکمه زنجیر دوخت تک نخ</p><p>مناسب برای دوخت دکمه های مختلف بروی انواع پیراهن، کت، لباس کار و غیره. طراحی تغذیه روغن دوتایی (بالا و پایین)</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "PK511",
    images: ["PK511.jpg"],

    detail: [],
  },

  {
    id: "0130",
    name: "چرخ دو سوزن دو قلاب",
    title: "DL3882",
    category: "",
    description: [
      "<p>دو سوزن دو قلاب DL3882 (چرخ تک سوزن تک قلاب )</p><p></p><p>چرخ خیاطی زنجیر دوخت H i g h – s p e e d i r e c t – d r i v e</p><p>ویژگی‌ها 1. مکانیسم لوپر از یک دستگاه بدنه منحنی مورب استفاده می‌کند که دوام عالی از خود نشان می‌دهد. 2. عملکرد bartack مانند دستگاه lockstitch است که می تواند توسط اهرم دوخت معکوس کار کند که قطعاً می تواند از آزاد شدن نخ جلوگیری کند. 3. طول بخیه را می توان به راحتی تنظیم کرد. 4. دستگاه کشنده باعث می شود تغذیه پارچه صاف تر شود و بخیه صاف تر شود.</p><p>مناسب جهت دوخت انواع شلوار ، پیراهن ، کت</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "DL3882",
    images: ["DL3882.jpg"],

    detail: [
      { id: "r0.1", name: "موتور", value: "موتور مستقیم بدون تسمه" },
      { id: "r1", name: "طول بخیه", value: "4.0 ~ 1.4 میلیمتر" },
      { id: "r2", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { id: "r3", name: "تعداد نخ", value: "6" },
      { id: "r4", name: "ارتفاع پایه پرس", value: " 10 ~ 8 میلیمتر" },
      { id: "r5", name: "شماره سوزن", value: "#21 ~ #14" },
      { id: "r6", name: "سرعت دوخت", value: "3500 بخیه در دقیقه" },
    ],
  },

  {
    id: "0131",
    name: "چرخ سه سوزن کابویی",
    title: "FA007",
    category: "",
    description: [
      "<p>سری چرخ سه سوزن کابویی FA007</p><p></p><p>موقعیت یابی سوزن درایو مستقیم</p><p></p><p>دستگاه لاک استیچ</p><p></p><p>ادغام مکاترونیک با جعبه کنترل داخلی و کنترل پنل. نصب و راه اندازی آن آسان است.</p><p>موتور سرو درایو مستقیم سریع، دقیق، و صرفه جویی در انرژی نسبت به موتور کلاچ ۶۰٪ است.</p><p>کاربر پسند: مجهز به نور LED, ساخته شده در winder bobbin, و نیمی از عملکرد بخیه.</p>",
    ],

    brand: "",
    brandFarsi: "",
    model: "FA007",
    images: [""],

    detail: [],
  },

  {
    id: "0132",
    name: "چرخ کابویی",
    title: "FA007",
    category: "",
    description: [
      "<p>ویژگی های سری FA007</p><p></p><p>(3 سوزنه کابوئی FA007-234 — پارچه های ضخیم .. جین )</p><p></p><p>(2 سوزنه کابوئی FA007-232 — پیراهن مردانه ظریف )</p><p></p><p>دستگاه دوخت زنجیر 2/3 سوزن سوزن</p><p></p><p>＊برای دوخت پارچه های مختلف مانند شلوار جین، لباس کار مناسب است. همچنین می توان آن را برای استفاده به 2 سوزن تغییر داد.</p><p>＊لوپر (قلاب ) مستقل تنظیم را آسان‌تر می‌کند، جابجایی سوزن کارپیش بر برای دوخت مواد سبک یا سنگین. ＊طراحی خاص پارچه کش، کشش دوقلوی متحرک از شیب و چین خوردگی جلوگیری می کند و کیفیت عالی دوخت را ایجاد می کند.</p>",
    ],

    brand: "",
    brandFarsi: "",
    model: "FA007",
    images: [""],

    detail: [],
  },

  {
    id: "0133",
    name: "چرخ سه سوزن سه قلاب",
    title: "DL3883",
    category: "",
    description: [
      "<p>DL3883 (چرخ 3 سوزنه سه قلاب تخت )</p><p></p><p>چرخ خیاطی زنجیر دوخت High speed direct–drive</p><p>ویژگی‌ها 1. مکانیسم لوپر از یک دستگاه بدنه منحنی مورب استفاده می‌کند که دوام عالی از خود نشان می‌دهد. 2. عملکرد bartack مانند دستگاه lockstitch است که می تواند توسط اهرم دوخت معکوس کار کند که قطعاً می تواند از آزاد شدن نخ جلوگیری کند. 3. طول بخیه را می توان به راحتی تنظیم کرد. 4. دستگاه کشنده باعث می شود تغذیه پارچه صاف تر شود و بخیه صاف تر شود.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "DL3883",
    images: ["DL3883.jpg"],

    detail: [
      { id: "r0.1", name: "موتور", value: "موتور مستقیم بدون تسمه" },
      { id: "r1", name: "طول بخیه", value: "4.0 ~ 1.4 میلیمتر" },
      { id: "r2", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { id: "r3", name: "تعداد نخ", value: "6" },
      { id: "r4", name: "ارتفاع پایه پرس", value: " 10 ~ 8 میلیمتر" },
      { id: "r5", name: "شماره سوزن", value: "#21 ~ #14" },
      { id: "r6", name: "سرعت دوخت", value: "3500 بخیه در دقیقه" },
    ],
  },

  {
    id: "0134",
    name: "چرخ مادگی خطی",
    title: "LBHS-1790D",
    category: "",
    description: [
      "<p>LBHS-1790D</p><p></p><p>چرخ مادگی اتوماتیک پیراهن – مانتو سیروبا</p><p></p><p>چرخ مادگی LBHS-1790D مخصوص پیراهن و انواع پارچه های مختلف با قابلیت 30 نوع دوخت مختلف.</p><p>سرعت بالا و تمیزی</p><p>حداکثر 4200sti/min، نرمال 3600sti/min بطور قابل ملاحظه ای کاهش یافته است. تکنولوژی پیشرفته سر خشک، به جز بخش قلاب، به هیچ روغنکاری نیاز نیست. این کار لکه های روغنی روی محصول دوخت را از بین می برد.</p><p></p><p>تمام مکانیزم درایو الکترونیکی است.</p><p></p><p>یک ویژگی کنترل الکترونیکی برای مکانیسم تغذیه مواد، مکانیسم تکان دادن سوزن، مکانیسم پیرایش نخ سوزن، مکانیسم پیرایش نخ بوبین، مکانیسم تیغ برش پارچه و مکانیزم بلند کردن میله فشاری اتخاذ شده است.، همه مقادیر تنظیم به عنوان داده وارد می شوند. آنها را می توان در حافظه در پانل عملیات تنظیم یا ذخیره کرد.</p><p></p><p>بسیاری از عملکردهای پدال</p><p></p><p>این دستگاه به صورت استاندارد با بالابر خودکار ارائه می شود که توسط یک موتور پله هدایت می شود. این به کاهش خستگی اپراتور کمک می کند. در مورد پدال، حالت 1 پدال و 2 پدال را می توان هر دو تغییر داد و توقف میانی را که موقعیت محصول دوخت را تسهیل می کند، مشخص کرد. بالابر پای گیره کار را می توان به دلخواه تنظیم کرد. عملکرد چرخش معکوس سوزن به بالا، حداکثر بلند کردن پای گیره کاری 17 میلی متر را ارائه می دهد. تنظیمات خیاطی را می توان به راحتی انجام داد.</p><p></p><p>دوخت پرل</p><p>(برای تغییر بین دوخت خراش و دوخت شلاقی، نخ ماسوره و همچنین کشش نخ بوبین باید تغییر کند.)نیاز به تعویض دارد.) •برای دوخت دوخت، قسمت بندکشی حذف می شود و فقط قسمت های موازی دوبار دوخته می شود. این امر از هرگونه پرداخت بیش از حد سفت در قسمت ضربه زدن مادگی دکمه جلوگیری می کند. •دوخت های دور اول و دوم را می توان با عرض های مختلف دوخت.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "LBHS-1790D",
    images: ["LBHS-1790D.jpg"],

    detail: [],
  },

  {
    id: "0135",
    name: "مادگی چشمی",
    title: "BH9820",
    category: "",
    description: [
      "<p>سری BH9820(مادگی چشمی اتوماتیک )</p><p></p><p>سوراخ دکمه الکترونیکی چشمی قابل برنامه ریزی مستقیم درایو</p><p></p><p>سیلندر بهبود یافته پورت لوله بهبود یافته برای آسان‌تر کردن اتصال.</p><p></p><p>پردازش ویژه چرخ دنده ها و بادامک ها، کاهش قابل توجهی در نویز و لرزش دستگاه، پس از یک آزمایش علمی تجربی، نویز نسبت به داده های تاریخی بین 8-10 دسی بل کاهش یافت، راحتی اپراتور بسیار بهبود یافت.</p><p></p><p>تنظیم آسان موقعیت و تنظیم تیغ برش را می توان توسط پانل عملیاتی تنظیم کرد. همه این تنظیمات در پانل عملکرد در تصویر نشان داده می شود.</p><p></p><p>ساخت pattem دقیق دستگاه کنترل شده توسط سیستم سروو، الگوها را حتی در دوخت با سرعت بالا دقیق می کند. سیستم کنترل سروو از بررسی موقعیت اولیه جلوگیری می کند.</p><p></p><p>تصویر افزایش ظرفیت دوخت</p><p></p><p>دوخت زیگزاگ 3.0 میلی متری، برش پس از دوخت. 2 عدد سرژ پلی استر (یک طرف یک تکه لایه دارد). نخ دهانه:＃40 نیروی کشش نخ انتهایی: 30 گرم سرعت دوخت: 2500 دور در دقیقه</p><p></p><p>کاهش بخیه رد شدن با بهبود حلقه و نخ، دستگاه می تواند پارچه های مختلف را با نخ های مختلف بدوزد.</p><p></p><p>گسترش تابع</p><p></p><p>مثال کاربردی: مشخصات ویژه تریمر نخ برای مدل -02 دستگاه مدل -02 می تواند الگوی سایز بزرگ را هم برای شلوارهای معمولی و هم برای شلوار جین بدوزد. طول سوراخ دکمه چشم می تواند 18-26 میلی متر باشد.</p><p>نمایش نمادها و کاراکترها درک آن را آسان می کند</p><p>نمایشگر چند زبانه , عملکرد آسان NS-9820 دارای صفحه نمایش کریستال مایع (LCD) است که توسط نمایش نماد و کاراکتر پشتیبانی می شود. هنگام تنظیم یا بررسی تصاویر و تغییر حالت دوخت، درک و کار کردن با آن آسان است.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "BH9820",
    images: ["BH9820.jpg"],

    detail: [
      { id: "w2", name: "کاربرد", value: "لباس مردانه و غیر رسمی" },
      { id: "w3", name: "برش نخ سوزن و ماسوره", value: "کوتاه" },
      { id: "w4", name: "طرح ها", value: "BH_01_button-hole.png" },
      {
        id: "w5",
        name: "سایز",
        value: "دایره 42-8 میلیمتر ، بلندی 42-5 میلیمتر",
      },
      { id: "w6", name: "عرض دوخت زیگزاگ", value: "5.0 ~ 1.5 میلیمتر" },
      { id: "w7", name: "سرعت دوخت", value: " 2500 ~ 1000 rpm" },
    ],
  },

  {
    id: "0136",
    name: "کش دوز زنانه",
    title: "F007K/KD",
    category: "",
    description: [
      "<p>ویژگی های سری F007K/KD (میاندوز تریکو، تی شرت و پارچه های بافتنی )</p><p></p><p>طراحی کاملاً جدید با ظاهر شیک و صاف، دوخت آسان.</p><p></p><p>درزها را با پوشه قابل تنظیم، پای فشاری انعطاف پذیر بپوشانید، طیف وسیع تری از اقلام خیاطی را در خود جای دهید.</p><p></p><p>تخت ماشینی فرورفته مواد دوخت به سوزن نزدیکتر است و دوخت آن دقیق است که کار دوخت را راحت تر و روان تر می کند.</p><p></p><p>ماشین اصلاح خودکار با سیستم پیرایش پنوماتیک/الکتریکی جدید طراحی شده، به طور دقیق و پایدار، صدا را کاهش می دهد و به راحتی تنظیم می شود.</p><p></p><p>مکانیسم جمع‌آوری نخ دوگانه طراحی کاملاً جدید ترکیب کشش نخ اهرمی با نخ دوگانه برای پارچه‌های سنگین و سبک ایده‌آل است. دامنه قابل اجرا دوخت وسیع تر و کاربرد آن بیشتر است.</p><p>(پارچه متوسط ​​سنگین) (پارچه سبک)</p><p></p><p>GENERAL SEAMING / BOTTOM HEMMING مدل پایه دستگاه دوخت اینترلاک میان دوز با روکش دو طرفه. برای دوخت های مختلف توسط دستگاه های اختیاری موجود است. مانند درز ساده و لبه بند زیر لباس زیر، لباس ورزشی و … (مجهز به ست سجاف قابل تنظیم)</p><p></p><p>مواد سبک</p><p>مواد متوسط</p><p>مواد سنگین</p><p>سکته مغزی میله سوزن بالا</p><p>ضربه میله سوزن بالا طول دوخت بلند (6 میلی متر)</p><p></p><p>FQ: صحافی نواری برای چسباندن نوار بر روی دهانه های ساق یا گردن لباس های زیر، تی شرت ها و غیره… همچنین می توانید نوار برش برقی (FEC) یا پنوماتیکی (FAC) را برای صرفه جویی در نوار و افزایش کارایی دوخت وصل کنید.</p><p></p><p>دستگاه تغذیه کشش نوار الاستیک را کنترل می کند. باند الاستیک کنترل موقعیت سمت راست چپ (با فشار دادن زانو) اتصال مواد را در ابتدا و انتهای بند کمر، باز شدن ساق شورت و غیره تنظیم می کند.</p><p></p><p>FDD: نوع گیربکس برای کنترل دقیق تنش</p><p></p><p>FFD: نوع فنری برای کنترل تنش ساده</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "F007K/KD",
    images: ["F007K+KD.jpg"],

    detail: [
      { id: "g0.1", name: "موتور", value: "مستقیم بدون تسمه" },
      { id: "g0.2", name: "کاربرد", value: "نوار دوز" },
      { id: "g0.2", name: "دوخت نواری دوبل", value: "دارد" },
      { id: "g0.3", name: "عرض نهایی نوار", value: "10 میلیمتر" },
      { id: "g1", name: "تعداد سوزن", value: "2" },
      { id: "g2", name: "تعداد نخ", value: "4" },
      { id: "g3", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { id: "g4", name: "عرض دوخت", value: "1.6 ~ 4.2" },
      { id: "g6", name: "مقدار حرکت کارپیشبر", value: "0.5 ~ 1.3" },
      { id: "g8", name: "ارتفاع پایه", value: "5 میلیمتر" },
      { id: "g9", name: "تعداد دوخت در دقیقه ", value: "6000" },
    ],
  },

  {
    id: "0137",
    name: "میان دوز یقه",
    title: "ASC-TBH100",
    category: "",
    description: [
      "      <p>میان دوز یقه سری ASC-TBH100</p><p></p><p>یقه آجدار اتوماتیک</p><p></p><p>دستگاه اتصال کاهش زمان همسویی کارگران</p><p></p><p>تشخیص خودکار درز یقه، توسط سنسور. کوتاه کردن زمان علامت گذاری دنده</p><p></p><p>1– مکانیسم کنترل کشش قابل تنظیم برای کاهش چروک شدن پارچه</p><p>2- سیستم کنترل کشش لوله ای از کوبیدن جلوگیری می کند</p><p>3- ساختار راهنمای پارچه از انحراف در هنگام ترکیب یقه دوخت با بدنه پارچه جلوگیری می کند</p><p>پلت فرم هدایت کننده اتصال با کیفیت دنده و پارچه ها</p><p>4- چشم برقی باز و بسته شدن خودکار راهنمای پارچه را کنترل می کند به طور خودکار تغذیه پارچه را کنترل کنید</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "ASC-TBH100",
    images: ["ASC-TBH100.jpg"],

    detail: [
      { id: "e0.1", name: "سرعت دوخت	", value: "۴۰۰۰ بخیه در دقیقه" },
      {
        id: "e0.2",
        name: "فاصله سوزن‌ها (فاصله بین سوزن‌ها)",
        value: "۴٫۰، ۴٫۸، ۵٫۶ یا ۶٫۴ میلی‌متر",
      },
      {
        id: "e0.3",
        name: "عرض لبه‌دوزی (تو دوزی)",
        value: "۱۵ تا ۳۰ میلی‌متر",
      },
      { id: "e0.4", name: "ظرفیت تولید", value: "حدود ۱۵۰ عدد در ساعت" },
      { id: "e0.5", name: "نوع سوزن	", value: "UY128GA" },
      { id: "e0.6", name: "توان موتور", value: "۸۵۰ وات" },
      { id: "e0.7", name: "منبع تغذیه", value: "۲۳۰ ولت" },
      { id: "e0.8", name: "وزن دستگاه", value: "۲۵۰ کیلوگرم" },
      {
        id: "e0.9",
        name: "مصرف هوا	",
        value: "۸ لیتر در دقیقه، فشار کاری ۶ بار",
      },
    ],
  },

  {
    id: "0138",
    name: "میان دوز فلت",
    title: "D007S",
    category: "",
    description: [
      "      <p>میان دوز فلت سری D007S  (فلت لباس زیر)</p><p></p><p>D007S برای پوشیدن تناسب اندام یا درز صاف لباس های ورزشی سطح بالا، کیفیت دوخت قوی و ظریف را درک می کند.(جفت کن )</p><p></p><p>مکانیزم پای فشاری نوع مهر و موم شده کاملاً جدید هدف نشت روغن صفر را متوجه می شود.</p><p></p><p>طیف کاملی از پایه های فشاری نیازهای مختلف خیاطی را برآورده می کند.</p><p></p><p>سروو موتور قدرتمند مستقیم درایو عملکرد بالا را با مصرف انرژی کم انجام می دهد.</p><p></p><p>بالابر پا فشاری یک تجهیزات استاندارد است که انواع پنوماتیک و برقی اختیاری هستند.</p><p></p><p>aw1 : مجموعه مکش زباله از نوع کمپرسور خارجی</p><p>aw2 : مجموعه مکش زباله از نوع موتور مکنده</p><p>ak : برش زنجیری پنوماتیکی با سنسور کنترل شدهبا مجموعه مکش زبالهAW7</p><p>tt : دستگاه تغذیه نواربرای مشخصاتT1))</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "D007S",
    images: ["D007S.jpg"],

    detail: [
      { id: "p0.1", name: "موتور", value: "موتور سِروُ" },
      { id: "p0.2", name: "مکش ضایعات پارچه", value: "دارد" },
      { id: "p0.3", name: "کارتر", value: "سنسوری" },
      { id: "p1", name: "طول دوخت", value: "4.0 ~ 1.4 میلیمتر" },
      { id: "p2", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      { id: "p3", name: "تعداد نخ", value: "6" },
      { id: "p4", name: "ارتفاع پایه پرس", value: "10 ~ 8 میلیمتر" },
      { id: "p5", name: "شماره سوزن", value: "#21 ~ #14" },
      { id: "p6", name: "سرعت دوخت", value: "3500 بخیه در دقیقه" },
    ],
  },

  {
    id: "0139",
    name: "چرخ مادگی معمولی",
    title: "BH-780",
    category: "",
    description: [
      "<p>ویژگی های سری BH-780 (مادگی معمولی ساده پیراهن – مانتو)</p><p></p><p>دستگاه دکمه زنی لاک دوخت 1 سوزن با سرعت بالا</p><p></p><p>مادگی خط برای پارچه های معمولی، بافتنی و غیره. برای همه مواد سبک و متوسط​​مناسب است. این دستگاه قابلیت ایجاد دو نوع بخیه به نام های دوخت شلاقی و دوخت اوری را دارد. درز دوخته شده زیبا و محکم است.</p><p></p><p>＊اهرم بلند کردن نرم تر – اهرم بالابر بهبود یافته که به آرامی حرکت می کند خستگی اپراتور را تا حد زیادی کاهش می دهد.</p><p></p><p>＊تعداد بخیه ها را می توان در هر مقداری بین 54 تا 345 به سادگی با تغییر چرخ دنده ها تنظیم کرد. پایه ورق گلویی بهبود یافته، بادامک آزاد کننده کشش و بادامک تغذیه، پایان مادگی بهتری را فراهم می کند. علاوه بر این، با استفاده از گیج قابل تعویض به راحتی می توان تغییر در اندازه مادگی را برطرف کرد.</p><p>＊این دستگاه با طراحی خاص برای عملکرد صاف و استوانه ای موجود می باشد. برای آستین و جیب مناسب است.</p><p>＊دستگاه ایمنی برای جلوگیری از افتادن تیغ در صورت پاره شدن نخ سوزن. اگر نخ سوزن در حین دوخت پاره شود، این وسیله ایمنی از افتادن تیغ جلوگیری می کند و در نتیجه احتمال آسیب به قطعه کار در حال کار از بین می رود. وقتی بعد از دوخت پارچه را برش نمی‌زنید، اهرم توقف تیغ را فشار دهید تا تیغ رها نشود.</p><p>＊واحد تک پدالی خودکار–این واحد جدید که یک دستگاه خودکار را در خود جای داده است، برای شروع یا خاتمه زدن مادگی فقط به یک عملیات پدال نیاز دارد. بررسی گیره کار به طور خودکار از طریق این دستگاه خودکار توسعه یافته پایین می آید یا بالا می رود. بر این اساس، این واحد ممکن است به یک اپراتور اجازه دهد تا به دو ماشین رسیدگی کند.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "BH-780",
    images: ["BH-780.jpg"],

    detail: [
      { id: "t0.1", name: "طول بخیه", value: "۴۶ میلی‌متر" },
      { id: "t0.2", name: "اندازه تیغ", value: "۶٫۳۵ تا ۳۱٫۷۵ میلی‌متر" },
      {
        id: "t0.3",
        name: "ارتفاع بلند شدن پایه فشار (پرسر فوت)",
        value: "۱۲ میلی‌متر",
      },
      { id: "t0.4", name: "حداکثر سرعت دوخت", value: "۳۶۰۰ دور در دقیقه" },
      { id: "t0.5", name: "روغن‌کاری", value: "خودکار" },
      { id: "t0.6", name: "نوع سوزن", value: "DPx5 11-14" },
      { id: "t0.7", name: "ابعاد دستگاه", value: "۷۸×۴۵×۷۰ سانتی‌متر" },
      { id: "t0.8", name: "وزن خالص/کل", value: "۶۲٫۵ / ۷۱ کیلوگرم" },
      { id: "t0.1", name: "مدل", value: "کپی از JUKI - 780" },
    ],
  },

  {
    id: "0140",
    name: "چرخ هفت و هشت معمولی",
    title: "LZ457A-125L",
    category: "",
    description: [
      "<p>چرخ خیاطی هفت و هشت LZ457A-125L</p><p></p><p>با دوخت های زیگزاگ، مناسب برای لباس زیر، لباس مجلسی، روتختی، پیراهن های بدون یقه، و یقه، سرآستین یا بند شانه لباس های بافتنی.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "LZ457A-125L",
    images: ["LZ457A-125L.jpg"],

    detail: [
      { id: "w6", name: "عرض دوخت", value: "5 ~ 8 میلیمتر" },
      { id: "w7", name: "طول دوخت", value: "1.3 ~ 2 میلیمتر" },
      { id: "w8", name: "تعداد دوخت در دقیفه", value: "3400" },
    ],
  },

  {
    id: "0141",
    name: "چرخ هفت وهشت سه استیج",
    title: "LZ",
    category: "",
    description: [
      "      <p>ویژگی های سری LZ (هفت و هشت زیگزاگ) سیروبا</p><p><p></p><p>LZ1388-5/140L<p></p><p>تور ماهی نوع سه دوخت چهار نقطه نوع دوخت زیگزاگی. مناسب برای لباس زیر، لباس های مناسب، لباس های محافظ کمر، تجهیزات پزشکی و تناسب اندام و غیره.<p></p><p><p></p><p>LZ457A-143N-L<p></p><p>دستگاه چین خوردگی یقه لوله کشی نوع صدفی. چهار بخیه یک چروک یا شش بخیه یک چین. با دوخت های زیگزاگ، یک ریکک عالی را محکم دوخت، مناسب برای لباس زیر، لباس مجلسی، روتختی، پیراهن های بدون یقه، و یقه، سرآستین یا بند شانه لباس های بافتنی.<p></p><p><p></p><p>LZ457A-143N-L<p></p><p>خیاطی تزیینی، لباس زیر زنانه و پیراهن مدل جدید. بادامک تزئینی چندگانه برای تغییر بر اساس نیاز.<p></p><p><p></p><p>LZ457A-13NL<p></p><p>دوخت تزئینی ، چند نوع تزئینی طب مکمل و جایگزین برای تغییر<p></p><p>بر اساس نیازها. (طب مکمل و جایگزین 5.0mm در داخل متصل<p></p><p>جعبه لوازم جانبی با هر محصول.)<p></p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "LZ",
    images: ["LZ.jpg"],

    detail: [
      { id: "w6", name: "عرض دوخت", value: "5 ~ 8 میلیمتر" },
      { id: "w7", name: "طول دوخت", value: "1.3 ~ 2 میلیمتر" },
      { id: "w8", name: "تعداد دوخت در دقیفه", value: "3400" },
    ],
  },

  {
    id: "0142",
    name: "چرخ دو سوزن دو ماکو معمولی",
    title: "DT828L",
    category: "",
    description: [
      "<p>چرخ خیاطی صنعتی دو سوزن دو ماکو معمولی DT828L</p><p></p><p>شفت فوقانی طراحی تمام عیار را اتخاذ می کند. گشتاور کلی کم است. دستگاه به آرامی کار می کند؛ و تغذیه صاف است.</p><p></p><p>سروو موتور پرقدرت 750 وات: نیروی نفوذ سوزن بزرگتر، نویز کمتر، لرزش کمتر، نصب آسان تر و زمان پاسخگویی کوتاه تر.</p><p></p><p>استپ موتور با تکنیک دو طرفه رانده: قدرتمند، پایدار و همچنین بی صدا در هنگام عقب نشینی، دوخت تقویت شده، پیرایش و بلند کردن پای فشاری.</p><p></p><p>طراحی روغن کاری مهر و موم شده: به طور موثر پارچه ها را از چربی دوری کنید.</p><p></p><p>زانوبند الکترونیکی بالابر پا را سبک و آسان می کند.</p><p></p><p>چراغ ال ای دی 3 سطح.</p><p></p><p>پنل چند منظوره: بصری و کاربر پسند.</p><p></p><p>جعبه کنترل یکپارچه پشت نصب شده. نصب آسان.</p>",
    ],

    brand: "Siruba",
    brandFarsi: "سیروبا",
    model: "DT828L",
    images: ["DT828L.jpg"],

    detail: [
      {
        id: "n0.1",
        name: "موتور",
        value: "استپ موتور دو مرحله ای نیروی مستقیم",
      },
      { id: "n0.15", name: "کنترل پنل", value: "قابلیت تنظیم چند منظوره" },
      { id: "n0.2", name: "دوخت معکوس", value: "دارد" },
      { id: "n0.5", name: "کاتر مستقیم نخ", value: "دارد" },
      { id: "n0.51", name: "برش اتومات", value: "دارد" },
      { id: "n0.6", name: "روغنکاری", value: "اتومات" },
      {
        id: "n1",
        name: "طول دوخت",
        value: "معمولی 0 ~4 u2013 ضخیم 0 ~ 5 میلیمتر",
      },
      { id: "n2", name: "تعداد سوزن", value: "2" },
      { id: "n2.1", name: "فاصله سوزن ها", value: "6.4 میلیمتر" },
      {
        id: "n3",
        name: "ارتفاع پایه پرس",
        value: "دستی 7 ، اتومات 8 ~ 12 میلیمتر",
      },
      { id: "n4", name: "ارتفاع سوزن", value: "18 میلیمتر" },
      { id: "n5", name: "شماره سوزن", value: "#16 ~ #11" },
      { id: "n5.1", name: "لامپ", value: "ال ای دی سه مرحله ای" },
      { id: "n7", name: "سرعت دوخت", value: " 3000 spm" },
    ],
  },

  {
    id: "0143",
    name: "پارچه بافت درشت ژاکارد",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0143.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "160" },
      { name: "رنگ", value: "سبز , قهوه ای , کرم , مشکی , سرمه ای" },
      { name: "کاربرد", value: "مناسب کارهای زمستانی" },
    ],
  },

  {
    id: "0144",
    name: "پارچه شلوار ژاکارد دورو",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0144.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "120" },
      { name: "کاربرد", value: "شلوار بهاره" },
    ],
  },

  {
    id: "0145",
    name: "پارچه ژاکارد یک‌رو",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0145.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "120" },
      { name: "رنگ", value: "مشکی , سرمه ای , سبز" },
      { name: "کاربرد", value: "تیشرت مردانه" },
    ],
  },

  {
    id: "0146",
    name: "پارچه ژاکارد دو رو",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0146.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "160" },
      { name: "رنگ", value: "سیاه , طوسی , سبز , کرم" },
      { name: "کاربرد", value: "شلوار و ژاکت" },
    ],
  },

  {
    id: "0147",
    name: "پارچه تیشرتی بهاره 2",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0147.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "165" },
      { name: "رنگ", value: "سبز , سرمه ای , کرم , شیری , مشکی" },
    ],
  },

  {
    id: "0148",
    name: "پارچه تیشرتی بهاره",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0148.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "165" },
    ],
  },

  {
    id: "0149",
    name: "دستگاه برچسب زن",
    title: "iSign",
    category: "",
    description: [
      `
      <h2>دستگاه برچسب زن Orox iSign: دقت و کارایی برای نیازهای مدرن برچسب‌زنی</h2>
      <p>
        دستگاه <strong>برچسب زن Orox iSign</strong> برای ارائه راهکارهای دقیق و با سرعت بالا در برچسب‌زنی در صنایع مختلف از جمله نساجی، بسته‌بندی و تولید طراحی شده است. 
        این دستگاه برای کاربردهای کوچک و صنعتی مهندسی شده و جایگذاری یکنواخت برچسب‌ها را با حداقل زمان توقف تضمین می‌کند. 
        با کنترل‌های آسان و سازگاری با اندازه‌ها و مواد مختلف برچسب، روند تولید را ساده کرده و نمای محصول را بهبود می‌بخشد. 
        طراحی جمع‌وجور آن امکان ادغام در خطوط تولید موجود را بدون نیاز به فضای زیاد فراهم می‌کند. 
        دستگاه برچسب زن Orox iSign، مقاوم و قابل اعتماد، گزینه‌ای ایده‌آل برای کسب‌وکارهایی است که به دنبال افزایش کارایی و حفظ استانداردهای بالای برچسب‌زنی هستند.
      </p>
      <h4 class="font-bold mt-4">کاربردها</h4>
      <p>
        این دستگاه برای برچسب‌زنی پوشاک، لوازم جانبی، بسته‌بندی محصولات و اقلام تبلیغاتی بسیار مناسب است. 
        از انواع مختلف برچسب‌ها از جمله برچسب‌های پارچه‌ای، بارکد و برچسب‌های سفارشی پشتیبانی می‌کند و آن را برای برندهای مد، تولیدکنندگان و شرکت‌های بسته‌بندی خرده‌فروشی چندکاره می‌سازد. 
        سرعت و دقت این دستگاه به کسب‌وکارها کمک می‌کند تا نیازهای برچسب‌زنی حجیم را با حفظ دقت و کاهش ضایعات برآورده کنند.
      </p>
      `,
    ],

    brand: "Orox",
    brandFarsi: "اوروکس",
    model: "iSign",
    images: ["orox-spreader-isign.jpg"],

    detail: [
      {
        name: "قابلیت ویرایش موقعیت برچسب‌ها",
        value: "بله – امکان تعیین موقعیت دلخواه برای برچسب‌ها",
      },
      {
        name: "قابلیت ویرایش متن برچسب‌ها",
        value: "بله – امکان تغییر محتوای نوشته‌شده",
      },
      {
        name: "قابلیت تنظیم اندازه فونت",
        value: "بله – سایز نوشته قابل تنظیم است",
      },
      {
        name: "قابلیت چاپ چند خط و بارکد",
        value: "بله – می‌توان چند خط متن و بارکد چاپ کرد",
      },
      {
        name: "مزیت ها ",
        value:
          "<p>کاهش اتلاف زمان </p><p>قرارگیری دقیق برچسب‌ها </p><p>کاهش مصرف کاغذ</p><p>بدون ریسک خطا</p>",
      },
    ],
  },

  {
    id: "0150",
    name: "پارچه یکرو پنبه ژاکارد",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0150.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "160" },
      { name: "رنگ", value: "رنگهای مختلف" },
      { name: "کاربرد", value: "تی شرت مردانه" },
    ],
  },

  {
    id: "0151",
    name: "پارچه فاین ریپ بادی سایز پنبه ملانژ",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0151.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "عرضهای مختلف" },
      { name: "رنگ", value: "طوسی" },
      { name: "کاربرد", value: "لباس ورزشی ، تی شرت و پیراهن" },
    ],
  },

  {
    id: "0152",
    name: "پارچه ژاکارد دورو پلیستر پنبه",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0152.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "عرضهای مختلف" },
      { name: "رنگ", value: "رنگهای مختلف" },
      { name: "کاربرد", value: "شلوار و کاپشن  و سویشرت" },
    ],
  },

  {
    id: "0153",
    name: "پارچه دو رو ژاکارد طرح فیتیله پلیستر",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0153.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "170" },
      { name: "رنگ", value: "سفید" },
      { name: "کاربرد", value: "پیراهن، عرق گیر" },
    ],
  },

  {
    id: "0154",
    name: "پارچه یکرو پنبه",
    title: "پارچه آرشید",
    category: "",
    description: [""],

    brand: "Arshid",
    brandFarsi: "آرشید",
    model: "پارچه آرشید",
    images: ["0154.jpg"],

    detail: [
      { name: "برند", value: "Arshid" },
      { name: "عرض", value: "105" },
      { name: "رنگ", value: "رنگهای مختلف" },
      { name: "کاربرد", value: "تی شرت" },
    ],
  },
  // Ricoma Heat Presses
  {
    id: "0155",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Flat Heat Press 15” x 15”",

    title: "HP-1515F",
    category: "",
    model: "Ricoma HP-1515F",
    images: ["ricoma_heat-press-HF-1620F.jpg"],
    name: "پرس حرارتی تخت ریکوما سایز ۱۵ در ۱۵ اینچ",
    description: [
      "<p>نسخه استاندارد پرس حرارتی تخت ۱۵ در ۱۵ اینچی ریکوما، ایده‌آل برای چاپ طرح روی انواع لباس‌ها. ساختار محکم و کیفیت بالای آن نتایج ثابت و طولانی‌مدت را تضمین می‌کند.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-1515F" },
      { name: "نوع", value: "پرس حرارتی تخت" },
      { name: "ابعاد محصول", value: "۳۳.۵ اینچ × ۲۲.۴ اینچ × ۲۶ اینچ" },
      { name: "اندازه صفحه", value: "۱۵ اینچ × ۱۵ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۱.۵ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0156",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto Open 15” x 15” Flat Heat Press",

    title: "HP-1515F-T",
    category: "",
    model: "Ricoma HP-1515F-T",
    images: ["ricoma_heat-press-HF-1620F.jpg"],
    name: "پرس حرارتی تخت ریکوما با قابلیت باز شدن خودکار سایز ۱۵ در ۱۵ اینچ",
    description: [
      "<p>این دستگاه پرس حرارتی با کیفیت بالا که برای کاربران مبتدی و حرفه‌ای طراحی شده است، برای چاپ طرح روی انواع لباس‌ها از جمله تی‌شرت، هودی، کیف و موارد دیگر ایده‌آل است. ساختار محکم و کیفیت بالای آن نتایج ثابت و طولانی‌مدت را تضمین می‌کند.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-1515F-T" },
      { name: "نوع", value: "پرس حرارتی تخت" },
      { name: "ابعاد محصول", value: "۳۳.۵ اینچ × ۲۲.۴ اینچ × ۲۶ اینچ" },
      { name: "اندازه صفحه", value: "۱۵ اینچ × ۱۵ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۱.۵ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0157",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "16” x 20” Flat Heat Press",

    title: "HP1620F",
    category: "",
    model: "Ricoma HP1620F",
    images: ["ricoma_heat-press-HF-1620F.jpg"],
    name: "پرس حرارتی تخت سایز ۱۶ در ۲۰ اینچ",
    description: [
      "<p>کسب و کار پوشاک سفارشی خود را با پرس حرارتی تخت ۱۶ در ۲۰ اینچی ارتقا دهید. این پرس با صفحه بزرگ خود برای ایجاد طرح‌های زنده و با کیفیت حرفه‌ای بر روی تی‌شرت، هودی، کیف‌های پارچه‌ای و موارد دیگر عالی است.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP1620F" },
      { name: "نوع", value: "پرس حرارتی تخت" },
      { name: "ابعاد محصول", value: "۱۶ اینچ × ۲۸.۵ اینچ × ۳۳.۷۵ اینچ" },
      { name: "اندازه صفحه", value: "۱۶ اینچ × ۲۰ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۵۹۹ درجه فارنهایت / ۳۱۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۱۰ ولت / ۶۰ هرتز" },
      { name: "قدرت", value: "۲۴۰۰ وات" },
      { name: "مواد سازنده", value: "فولاد و ژل سیلیکون" },
    ],
  },
  {
    id: "0158",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto-Open 16” x 20” Flat Heat Press",

    title: "HP-1620F-T",
    category: "",
    model: "Ricoma HP-1620F-T",
    images: ["ricoma_heat-press-HF-1620F.jpg"],
    name: "پرس حرارتی تخت ریکوما با قابلیت باز شدن خودکار سایز ۱۶ در ۲۰ اینچ",
    description: [
      "<p>کسب و کار پوشاک سفارشی خود را با پرس حرارتی تخت با قابلیت باز شدن خودکار ریکوما، که در دو سایز ۱۶ در ۲۰ اینچ و ۱۵ در ۱۵ اینچ موجود است، ارتقا دهید. این دستگاه پرس حرارتی سطح بالا برای کاربران مبتدی و با تجربه طراحی شده است. پرس حرارتی چندکاره ریکوما برای چاپ طرح‌ها بر روی طیف گسترده‌ای از لباس‌ها، از جمله تی‌شرت، هودی، کیف، پد ماوس و موارد دیگر عالی است. چه از آن به عنوان پرس تی‌شرت استفاده کنید و چه برای سایر پوشاک، ساختار محکم و کیفیت برتر آن نتایج ثابت و ماندگاری را تضمین می‌کند.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-1620F-T" },
      { name: "نوع", value: "پرس حرارتی تخت" },
      { name: "ابعاد محصول", value: "۳۳.۵ اینچ × ۲۲.۴ اینچ × ۲۶ اینچ" },
      { name: "اندازه صفحه", value: "۱۶ اینچ × ۲۰ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۱.۸ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0159",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma 2-in-1 Auto-Open Heat Press",

    title: "HF-1620-AP2",
    category: "",
    model: "Ricoma HF-1620-AP2",
    images: ["ricoma-dual-platen-heat-press-HF-1620-AP2.jpg"],
    name: "پرس حرارتی ۲ در ۱ ریکوما با قابلیت باز شدن خودکار",
    description: [
      "<p>این پرس حرارتی دو در یک نوآورانه دارای دو صفحه پایینی است که به شما امکان می‌دهد بهره‌وری خود را به حداکثر برسانید. در حالی که یک آیتم در حال پرس شدن است، می‌توانید آیتم بعدی را آماده کنید، که زمان توقف را به میزان قابل توجهی کاهش می‌دهد. این دستگاه برای کسب‌وکارهایی با حجم بالا ایده‌آل است.</p>",
    ],
    detail: [
      { name: "مدل", value: "HF-1620-AP2" },
      { name: "نوع", value: "پرس حرارتی دو ایستگاهه" },
      { name: "ابعاد محصول", value: "۴۷.۶ اینچ × ۴۲.۱ اینچ × ۴۷.۲ اینچ" },
      { name: "اندازه صفحه", value: "۱۵.۷ اینچ × ۱۹.۶ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۲۸ درجه فارنهایت / ۲۱۰ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۲۲۰ ولت / ۵۰ هرتز" },
      { name: "قدرت", value: "۲.۸ کیلووات" },
      { name: "مواد سازنده", value: "فولاد و آلومینیوم" },
    ],
  },

  {
    id: "0160",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto-Open Cap Heat Press",

    title: "HP-0408FC",
    category: "",
    model: "Ricoma HP-0408FC",
    images: ["ricoma-cap-heat-press-HP-0408FC.jpg"],
    name: "پرس حرارتی کلاه ریکوما با قابلیت باز شدن خودکار",
    description: [
      "<p>پرس حرارتی کلاه با قابلیت باز شدن خودکار ریکوما، راه حل نهایی برای سفارشی‌سازی کلاه‌های تراکر، کلاه‌های نقاب‌دار، کلاه‌های فیت، آفتاب‌گیر و موارد دیگر است. این پرس حرارتی که با مکانیزم تاشوی فشار بالا طراحی شده، توزیع یکنواخت حرارت و فشار را برای انتقال بی‌نقص طرح در هر بار تضمین می‌کند.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-0408FC" },
      { name: "نوع", value: "پرس حرارتی کلاه" },
      { name: "ابعاد محصول", value: "۲۸.۷ اینچ × ۱۵ اینچ × ۲۴.۴ اینچ" },
      { name: "اندازه صفحه", value: "۱۳۵ × ۸۰ میلی‌متر" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۰.۴ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0161",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto-Open Plate Heat Press",

    title: "HP-0506FPT",
    category: "",
    model: "Ricoma HP-0506FPT",
    images: ["ricoma-plate-heat-press-HP-0506FPT.jpg"],
    name: "پرس حرارتی بشقاب ریکوما با قابلیت باز شدن خودکار",
    description: [
      "<p>یک دستگاه با کیفیت بالا که برای انتقال آسان طرح روی بشقاب‌های ۵ و ۶ اینچی ساخته شده است. طراحی تاشوی فشار بالای آن برای استفاده‌های سنگین ایده‌آل است و برای کسب‌وکارها و صنعتگران حرفه‌ای مناسب می‌باشد.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-0506FPT" },
      { name: "نوع", value: "پرس حرارتی بشقاب" },
      { name: "ابعاد محصول", value: "۲۸.۷ اینچ × ۱۵ اینچ × ۲۴.۴ اینچ" },
      { name: "اندازه صفحه", value: "۱۲۰ میلی‌متر / ۱۵۰ میلی‌متر" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۰.۲۵ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0162",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Mug Heat Press",

    title: "HP-1112HM",
    category: "",
    model: "Ricoma HP-1112HM",
    images: ["ricoma-mug-heat-press-HP-1112HM.jpg"],
    name: "پرس حرارتی لیوان ریکوما",
    description: [
      "<p>با پرس حرارتی لیوان ریکوما به راحتی لیوان‌های سفارشی بسازید. این پرس به سبک تاشو و با فشار بالا که از فولاد و آلومینیوم بادوام ساخته شده است، حرارت و فشار یکنواخت را برای طرح‌های بی‌نقص بر روی لیوان‌های ۱۰ و ۱۲ انسی تضمین می‌کند.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-1112HM" },
      { name: "نوع", value: "پرس حرارتی لیوان" },
      { name: "ابعاد محصول", value: "۲۳.۶ اینچ × ۱۱.۴ اینچ × ۱۶.۱ اینچ" },
      { name: "اندازه صفحه", value: "۱۰ اونس / ۱۲ اونس" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۰.۳ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },

  {
    id: "0163",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto Open Tag & Label Heat Press",

    title: "HP-0606F",
    category: "",
    model: "Ricoma HP-0606F",
    images: ["ricoma-tag-and-label-heat-press-HP-0606F.jpg"],
    name: "پرس حرارتی تگ و لیبل ریکوما با قابلیت باز شدن خودکار",
    description: [
      "<p>در عرض چند دقیقه تگ‌ها و لیبل‌های برند خود را ایجاد کنید. این دستگاه برای افزودن لوگوی شما به داخل لباس‌ها و سایر اقلام عالی است.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-0606F" },
      { name: "نوع", value: "پرس حرارتی تگ و لیبل" },
      { name: "ابعاد محصول", value: "۲۸.۷ اینچ × ۱۵ اینچ × ۲۴.۴ اینچ" },
      { name: "اندازه صفحه", value: "۶ اینچ × ۶ اینچ" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۰.۴۵ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },
  {
    id: "0164",
    brand: "Ricoma",
    brandFarsi: "ریکوما",
    productName: "Ricoma Auto Open Ball Heat Press",

    title: "HP-0609FBL",
    category: "",
    model: "Ricoma HP-0609FBL",
    images: ["ricoma-ball-heat-press-HP-0609FBL.jpg"],
    name: "پرس حرارتی توپ ریکوما با قابلیت باز شدن خودکار",
    description: [
      "<p>در عرض چند دقیقه تجهیزات ورزشی برند خود را ایجاد کنید. این دستگاه برای چاپ روی توپ‌های فوتبال، بسکتبال، والیبال و موارد دیگر مناسب است.</p>",
    ],
    detail: [
      { name: "مدل", value: "HP-0609FBL" },
      { name: "نوع", value: "پرس حرارتی توپ" },
      { name: "ابعاد محصول", value: "۲۹.۱ اینچ × ۱۵.۴ اینچ × ۳۰.۷ اینچ" },
      { name: "اندازه صفحه", value: "۱۹۰ × ۱۲۰ میلی‌متر" },
      { name: "فشار قابل تنظیم", value: "بله" },
      { name: "حداکثر دما", value: "۴۳۷ درجه فارنهایت / ۲۲۵ درجه سانتی‌گراد" },
      { name: "ولتاژ", value: "۱۰۰-۲۴۰ ولت" },
      { name: "قدرت", value: "۰.۴۵ کیلووات" },
      { name: "مواد سازنده", value: "فولاد آلیاژی، آلومینیوم و ژل سیلیکون" },
    ],
  },

  {
    id: "0165",
    name: "دستگاه فیوزینگ قابل‌حمل",
    title: "520GSL",
    category: "",
    description: [
      `<h2 class="font-bold">دستگاه فیوزینگ قابل‌حمل</h2>
<p class="mt-6">راهکاری مدرن برای فیوزینگ حرفه‌ای — کوچک، قدرتمند، دقیق</p>
<p>یک دستگاه استاندارد مجهز به نوار نقاله با لبه طنابی و سیستم اصلاح مسیر، که از حرکت چرخشی برای جداسازی پارچه استفاده می‌کند.</p>
<ul class="list-disc sm:mr-20 mr-10">
<li>مدیریت خودکار دما</li>
<li>فشار تا ۱ کیلوگرم/سانتی‌متر²</li>
<li>دو نوار نقاله</li>
</ul>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>
<p>استفاده از اسکرپر برای جداسازی پارچه</p>
</li>
<li>
<p>پایه (Stand)</p>
</li>
</ul>

<section class="mt-6" aria-label="ویژگی‌ها">
<h3 class="font-bold">ویژگی‌ها</h3>
<ul class="list-disc">
<li class="md:flex space-x-2">
<h4 class="font-bold text-nowrap">کارایی بالا:</h4>
<p>مجهز به دو نوار نقاله (بالا و پایین) با لبه‌گیری مخصوص برای عملکردی دقیق و روان.</p>
</li>
<li class="md:flex space-x-2">
<h4 class="font-bold  text-nowrap">قدرت فوق‌العاده:</h4>
<p>فشار حداکثر ۱ کیلوگرم بر سانتی‌متر مربع برای نتایجی ماندگار و یکنواخت.</p>
</li>
<li class="md:flex space-x-2">
<h4 class="font-bold  text-nowrap">طول عمر بیشتر:</h4>
<p>طراحی ویژه برای افزایش دوام و ردیابی بهتر حرکت نوار نقاله و کاهش استهلاک.</p>
</li>
<li class="md:flex space-x-2">
<h4 class="font-bold  text-nowrap">جداسازی تمیز:</h4>
<p>با طراحی نوآورانه <span lang="en">Helix‑Scraper</span>، لایه‌های لمینیت‌شده تمیز و کامل از نوار جدا می‌شوند.</p>
</li>
<li class="md:flex space-x-2">
<h4 class="font-bold  text-nowrap">هوشمند و ایمن:</h4>
<p>سیستم مدیریت خودکار دما با قابلیت خاموشی خودکار همراه با خنک‌سازی هنگام عدم استفاده.</p>
</li>
<li class="md:flex space-x-2">
<h4 class="font-bold  text-nowrap">قابل‌حمل و انعطاف‌پذیر:</h4>
<p>ابعاد کوچک و چرخ‌های متحرک، جابه‌جایی دستگاه را آسان و سریع می‌کند.</p>
</li>
</ul>
</section>`,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "0165",
    images: ["520GSL.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      { name: "مدل", value: "520GSL" },
      { name: "منبع تغذیه", value: "1P/220V" },
      { name: "موتور (kW)", value: "0.06" },
      { name: "گرما (kW)", value: "4.2" },
      { name: "فشار قابل استفاده (مگاپاسکال)", value: "0.05~0.1" },
      { name: "دما (℃)", value: "دمای محیط ~ 200" },
      { name: "عرض فیوزینگ (میلی‌متر)", value: "520" },
      { name: "زمان فیوزینگ (s)", value: "0-34" },
      { name: "نوع اسکرپر", value: "Rotary stripe-off" },
      { name: "ابعاد (mm)", value: "2000x980x360" },
      { name: "ابعاد بسته بندی (mm)", value: "1420x1100x530" },
      { name: "وزن کل/وزن خالص (kg)", value: "170/200" },
    ],
  },
  // { id: "0166", name: "", title: "OC-1", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OC-1", images: "OC-1.jpg", detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0167", name: "", title: "OC-83", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OC-83", images: "OC-83.jpg", detail: [{ name: "برند", "value": "Oshima" }] },
  {
    id: "0168",
    name: "پرس حرارتی با کارایی بالا",
    title: "OP-105AII",
    category: "",
    description: [
      `

      <h2 class= "font-bold" > دستگاه پرس حرارتی با کارایی بالا</h2>
<p>پرس حرفه‌ای با طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار.</p>
<p>دستگاه پرس حرارتی با کارایی بالا دارای طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار است. نواحی حرارتی صفحه بالایی به‌صورت مستقل قابل تنظیم هستند و صفحه پایینی دارای عملکرد بافر برای حرکت نرم است. فشار، دما و زمان همه قابل برنامه‌ریزی هستند. امکانات ایمنی شامل دکمه توقف اضطراری و کلید کنترل دو دستی است. ظرفیت تولید حدود ۱۸۰ تا ۲۳۰ قطعه در ساعت می‌باشد.</p>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>استاندارد: بدون سیستم تراز لیزری</li>
<li>اختیاری: سیستم تراز لیزری</li>
<li>اختیاری: پمپ خلا</li>
</ul>
</section>
<section class="mt-6" aria-label="ویژگی‌ها">
<h3 class="font-bold">ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>نواحی حرارتی قابل تنظیم روی صفحه بالایی</li>
<li>صفحه پایینی با عملکرد بافر برای حرکت نرم</li>
<li>قابلیت برنامه‌ریزی فشار، دما و زمان</li>
<li>امکانات ایمنی: دکمه توقف اضطراری و سوئیچ کنترل دو دستی</li>
<li>ظرفیت تولید: ۱۸۰ تا ۲۳۰ قطعه در ساعت</li>
</ul>
</section>


      <p class="my-6">راهکاری سریع و ایمن برای تولید حرفه‌ای و با کیفیت.</p>


    `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-105AII",
    images: ["OP-105AII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-105AII" },

      { name: "منبع تغذیه", value: "3P/380V" },

      { name: "گرما (kW)", value: "6" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.3~0.5" },

      { name: "ابعاد کاری", value: "1000x500x2Nuit" },

      { name: "دما (℃)", value: "دمای محیط ~ 200" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "2500x1110x1360" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "2640x1250x1500" },

      { name: "وزن کل / وزن خالص (kg)", value: "1100/1200" },
    ],
  },
  {
    id: "0169",
    name: "پرس حرارتی با کارایی بالا",
    title: "OP-108AII",
    category: "",
    description: [
      `

      <h2 class= "font-bold" > دستگاه پرس حرارتی با کارایی بالا</h2>
<p>پرس حرفه‌ای با طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار.</p>
<p>دستگاه پرس حرارتی با کارایی بالا دارای طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار است. نواحی حرارتی صفحه بالایی به‌صورت مستقل قابل تنظیم هستند و صفحه پایینی دارای عملکرد بافر برای حرکت نرم است. فشار، دما و زمان همه قابل برنامه‌ریزی هستند. امکانات ایمنی شامل دکمه توقف اضطراری و کلید کنترل دو دستی است. ظرفیت تولید حدود ۱۸۰ تا ۲۳۰ قطعه در ساعت می‌باشد.</p>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>استاندارد: بدون سیستم تراز لیزری</li>
<li>اختیاری: سیستم تراز لیزری</li>
<li>اختیاری: پمپ خلا</li>
</ul>
</section>
<section class="mt-6" aria-label="ویژگی‌ها">
<h3 class="font-bold">ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>نواحی حرارتی قابل تنظیم روی صفحه بالایی</li>
<li>صفحه پایینی با عملکرد بافر برای حرکت نرم</li>
<li>قابلیت برنامه‌ریزی فشار، دما و زمان</li>
<li>امکانات ایمنی: دکمه توقف اضطراری و سوئیچ کنترل دو دستی</li>
<li>ظرفیت تولید: ۱۸۰ تا ۲۳۰ قطعه در ساعت</li>
</ul>
</section>


      <p class="my-6">راهکاری سریع و ایمن برای تولید حرفه‌ای و با کیفیت.</p>


    `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-108AII",
    images: ["OP-108AII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-105AII" },

      { name: "منبع تغذیه", value: "3P/380V" },

      { name: "گرما (kW)", value: "16.5" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.3~0.5" },

      { name: "ابعاد کاری", value: "1000x800x2Nuit" },

      { name: "دما (℃)", value: "دمای محیط ~ 200" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "2500x1110x1360" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "2640x1250x1500" },

      { name: "وزن کل / وزن خالص (kg)", value: "1100/1250" },
    ],
  },
  {
    id: "0170",
    name: "پرس حرارتی ۵ ایستگاهی",
    title: "OP-10A5",
    category: "",
    description: [
      `
      
            <h2 class= "font-bold">پرس حرارتی ۵ ایستگاهی</h2>
<p>بازدهی و راحتی خط تولید خود را با ترکیبی از سرعت، دقت و تطبیق‌پذیری با OP-10A5، یک پرس حرارتی پنج ایستگاهی افزایش دهید.</p>

<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
<section class="mt-6">
<h3 class="font-bold text-nowrap">بهترین ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>طراحی قابل چرخش ۳۶۰ درجه</li>
<li>قابلیت‌های خنک‌کنندگی</li>
<li>کاهش مصرف مواد برچسب‌گذاری</li>
</ul>
</section>

<section class="mt-6">
<h3 class="font-bold text-nowrap">مزایا</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>کنترل مستقل دما و فشار</li>
<li>مناسب برای انتقال حرارتی با چسب ضخیم‌تر</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>استاندارد: حالت پرس حرارتی</li>
</ul>
</section>


</article>


<section class="mt-6">
<h3 class="font-bold text-nowrap">رابط کاربری</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>رابط کاربری شهودی (Intuitive)</li>
<li>مطابق با استانداردهای رابط کاربری</li>
</ul>
</section>


<section class="mt-6">
<h3 class="font-bold text-nowrap">هزینه سرمایه‌گذاری</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>صرفه‌جویی در هزینه‌ها</li>
<li>نصب آسان</li>
<li>نگهداری آسان</li>
</ul>
</section>
</article>
`,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-10A5",
    images: ["OP-10A5.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-10A5" },

      { name: "گرما (kW)", value: "2.5" },

      { name: "Condensing (kW)", value: "-" },

      { name: "منبع تغذیه", value: "1P/220V" },

      { name: "موتور (kW)", value: "0.75" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.4 ~ 0.6" },

      {
        name: "ابعاد قالب (mm)",
        value: "هد مکش چندگانه اختیاری با ابعاد ۲۰×۲۰ تا ۶۵×۶۵",
      },

      { name: "تمظیم دمای داغ (℃)", value: "دمای محیط ~ 180 " },

      { name: "زمان فیوزینگ (s)", value: "1 ~ 30" },

      { name: "عرض فوزینگ (mm)", value: "150x150" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "3400x2500x1800" },

      { name: "وزن کل/وزن خالص (kg)", value: "400/500" },
    ],
  },
  {
    id: "0171",
    name: "پرس حرارتی ۵ ایستگاهی - دوگانه فشار گرم و سرد",
    title: "OP-10A5C",
    category: "",
    description: [
      `
      
            <h2 class= "font-bold">پرس حرارتی ۵ ایستگاهی</h2>
<p>بازدهی و راحتی خط تولید خود را با ترکیبی از سرعت، دقت و تطبیق‌پذیری با OP-10A5C، یک پرس حرارتی پنج ایستگاهی افزایش دهید.</p>

<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
<section class="mt-6">
<h3 class="font-bold text-nowrap">بهترین ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>طراحی قابل چرخش ۳۶۰ درجه</li>
<li>قابلیت‌های خنک‌کنندگی</li>
<li>کاهش مصرف مواد برچسب‌گذاری</li>
</ul>
</section>

<section class="mt-6">
<h3 class="font-bold text-nowrap">مزایا</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>کنترل مستقل دما و فشار</li>
<li>مناسب برای انتقال حرارتی با چسب ضخیم‌تر</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>استاندارد: حالت دوگانه فشار گرم و سرد (با خنک‌کننده)</li>
</ul>
</section>

</article>

<section class="mt-6">
<h3 class="font-bold text-nowrap">رابط کاربری</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>رابط کاربری شهودی (Intuitive)</li>
<li>مطابق با استانداردهای رابط کاربری</li>
</ul>
</section>


<section class="mt-6">
<h3 class="font-bold text-nowrap">هزینه سرمایه‌گذاری</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>صرفه‌جویی در هزینه‌ها</li>
<li>نصب آسان</li>
<li>نگهداری آسان</li>
</ul>
</section>
</article>
`,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-10A5C",
    images: ["OP-10A5C.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-10A5C" },

      { name: "گرما (kW)", value: "2.5" },

      { name: "Condensing (kW)", value: "-" },

      { name: "منبع تغذیه", value: "1P/220V" },

      { name: "موتور (kW)", value: "0.75" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.4 ~ 0.6" },

      {
        name: "ابعاد قالب (mm)",
        value: "هد مکش چندگانه اختیاری با ابعاد ۲۰×۲۰ تا ۶۵×۶۵",
      },

      { name: "تمظیم دمای داغ (℃)", value: "دمای محیط ~ 180 " },

      { name: "زمان فیوزینگ (s)", value: "1 ~ 30" },

      { name: "عرض فوزینگ (mm)", value: "150x150" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "3400x2500x1800" },

      { name: "وزن کل/وزن خالص (kg)", value: "400/500" },
    ],
  },
  {
    id: "0172",
    name: "پرس حرارتی تخت خودکار و قابل حمل",
    title: "OP-124A",
    category: "",
    description: [
      `
      
                  <h2 class= "font-bold">راه‌حل ایده‌آل برای پرس حرارتی و چاپ</h2>
<p>مناسب برای چاپ روی شلوارهای بلند</p>
<p>دستگاه پرس حرارتی تخت خودکار قابل حمل ما برای اتصال پارچه و چاپ حرارتی طراحی شده است. صفحه‌ی پوشش داده شده با تفلون (PTFE) از چسبیدن چاپ‌ها به صفحه گرم جلوگیری می‌کند و کیفیت یکنواخت و بالایی را در هر بار استفاده تضمین می‌کند. با سرمایه‌گذاری در این دستگاه پرس حرارتی جمع‌وجور می‌توانید آن را هم برای مصارف صنعتی و هم تجاری استفاده کنید.</p>


      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-124A",
    images: ["OP-124A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-124A" },

      { name: "منبع تغذیه", value: "1P/220V" },

      { name: "گرم‌کننده (kW)", value: "4.2" },

      { name: "ابعاد کاری (mm)", value: "1200×400" },

      { name: "موتور (kW)", value: "0.25" },

      { name: "دما (℃)", value: "دمای محیط ~ 200" },

      { name: "زمان فیوزینگ (s)", value: "0~30" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "1200x1000x500" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "1360x1120x680" },

      { name: "وزن کل/وزن خالص (kg)", value: "235/280" },
    ],
  },
  {
    id: "0173",
    name: "فیوزینگ پیوسته با عرض 1400 میلیمتر",
    title: "OP-1400",
    category: "",

    description: [
      `
                  <h2 class= "font-bold">دستگاه فیوزینگ پیوسته</h2>
<p>دستگاه فیوزینگ پیوسته با نوار نقاله پوشش داده‌شده با تفلون (PTFE)، چسبندگی را به حداقل می‌رساند و سیستم سیلندر پنوماتیکی آن فشار یکنواختی تا ۵ کیلوگرم ایجاد می‌کند. وجود منطقه پیش‌گرمایش بزرگ از آسیب دیدن پارچه جلوگیری کرده و سیستم حرارت‌دهی ۱۲ ناحیه‌ای با کنترل دمای PID دقت بالا را تضمین می‌کند. عملکرد خنک‌سازی و خاموشی خودکار، همراه با طراحی دو تیغه، جدا کردن لایه‌های لمینیت را از نوار نقاله آسان می‌سازد. همچنین سیستم خاموشی خودکار از داغ شدن بیش از حد نوار نقاله جلوگیری می‌کند. وجود چرخ‌ها و غلتک‌های متحرک نیز جابجایی دستگاه را برای رفع نیازهای تولیدی شما بسیار ساده می‌سازد. (مدل L با نوار نقاله پایینی بلندتر عرضه می‌شود.)</p>


<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">

<section class="mt-6">
<h3 class="font-bold text-nowrap">ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>تسمه نقاله بی‌درز، اصلاح موتوری</li>
<li>جداکننده چرخشی برای هر دو رول</li>
<li>نوع تسمه نقاله پایینی بلندتر</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>کاردک برای هر دو رول </li>
<li>جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین </li>
<li>جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا</li>
<li>تسمه نقاله بلندتر</li>
<li>سیستم فیدر و جمع‌کننده دستگاه چسباندن</li>
</ul>
</section>
</article>

      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1400",
    images: ["OP-1400.jpg", "OP-1800.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-1400" },

      { name: "منبع تغذیه", value: "3P 220V" },

      { name: "موتور (kW)", value: "1.187" },

      { name: "توان گرم کننده (kW)", value: "26.4" },

      { name: "دما (℃)", value: "دمای محیط ~ 200" },

      { name: "فشار هوا (مگا پاکسال)", value: "0~0.5" },

      { name: "عرض فیوزینگ (mm)", value: "1400" },

      { name: "زمان فیوزینگ (s)", value: "10~34" },

      { name: "دبی هوای ورودی (L/h)", value: "Min. Consumption 5~10" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "4100x2100x1500" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "2360x2100x1720" },

      { name: "وزن کل/وزن خالص (kg)", value: "950/1200" },
    ],
  },
  {
    id: "0174",
    name: "پرس حرارتی لوگو",
    title: "OP-15A",
    category: "",
    description: [
      `
      <p>این دستگاه با بهره‌گیری از ویژگی‌های ایمنی کاربرپسند همچون دکمه توقف اضطراری و کلید کنترلی دو دستی ایمنی، امنیت شما را در اولویت قرار می‌دهد. سطح نچسب دستگاه از سوختگی طرح‌ها جلوگیری کرده و نیاز به استفاده از ورق سیلیکون یا تفلون جداگانه را برطرف می‌سازد؛ در نتیجه کیفیت و دوام چاپ کاملاً حفظ می‌شود.</p>
      <p>با ظرفیت تولید ۲۵۰ تا ۳۰۰ قطعه در ساعت و سیستم کنترل دمای خودکار، این دستگاه سرعت و دقت بالایی را برای شما به ارمغان می‌آورد. همچنین طراحی دو ایستگاهه امکان افزایش بهره‌وری و کاهش زمان تولید را فراهم می‌کند. دستگاه پرس حرارتی OP-15AII انتخابی انعطاف‌پذیر و قابل اعتماد برای چاپ روی تی‌شرت، کلاه، کیف و انواع پارچه‌ها است.</p>

<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">

<section class="mt-6">
<h3 class="font-bold text-nowrap">ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>سایز قالب استاندارد ۱۵۰×۱۵۰ میلی‌متر بدون سیستم موقعیت‌یابی لیزری</li>
<li>سایز قالب ۱۰۰×۱۰۰ میلی‌متر (بدون سیستم موقعیت‌یابی لیزری)</li>
<li>سایز قالب ۶۰×۶۰ میلی‌متر (بدون سیستم موقعیت‌یابی لیزری)</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>سیستم موقعیت‌یابی لیزری </li>
</ul>
</section>
</article>


      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-15A",
    images: ["OP-15A.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-15A" },

      { name: "منبع تغذیه", value: "1P/220V" },

      { name: "توان گرم کننده (kW)", value: "0.5" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.3~0.5" },

      { name: "دما (℃)", value: "دمای محیط ~ 180" },

      { name: "زمان فیوزینگ (s)", value: "30" },

      { name: "عرض فیوزینگ (mm)", value: "Mould 150x150(Standard)" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "400x460x650" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "500x640x840" },

      { name: "وزن کل/وزن خالص (kg)", value: "36/47" },
    ],
  },
  {
    id: "0175",
    name: "پرس حرارتی لوگو با ایستگاه کاری دوگانه",
    title: "OP-15AII",
    category: "",
    description: [
      `
      <p>این دستگاه با بهره‌گیری از ویژگی‌های ایمنی کاربرپسند همچون دکمه توقف اضطراری و کلید کنترلی دو دستی ایمنی، امنیت شما را در اولویت قرار می‌دهد. سطح نچسب دستگاه از سوختگی طرح‌ها جلوگیری کرده و نیاز به استفاده از ورق سیلیکون یا تفلون جداگانه را برطرف می‌سازد؛ در نتیجه کیفیت و دوام چاپ کاملاً حفظ می‌شود.</p>
      <p>با ظرفیت تولید ۲۵۰ تا ۳۰۰ قطعه در ساعت و سیستم کنترل دمای خودکار، این دستگاه سرعت و دقت بالایی را برای شما به ارمغان می‌آورد. همچنین طراحی دو ایستگاهه امکان افزایش بهره‌وری و کاهش زمان تولید را فراهم می‌کند. دستگاه پرس حرارتی OP-15AII انتخابی انعطاف‌پذیر و قابل اعتماد برای چاپ روی تی‌شرت، کلاه، کیف و انواع پارچه‌ها است.</p>

<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">

<section class="mt-6">
<h3 class="font-bold text-nowrap">ویژگی‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>سایز قالب استاندارد ۱۵۰×۱۵۰ میلی‌متر بدون سیستم موقعیت‌یابی لیزری</li>
<li>سایز قالب ۱۰۰×۱۰۰ میلی‌متر (بدون سیستم موقعیت‌یابی لیزری)</li>
<li>سایز قالب ۶۰×۶۰ میلی‌متر (بدون سیستم موقعیت‌یابی لیزری)</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>سیستم موقعیت‌یابی لیزری </li>
</ul>
</section>
</article>


      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-15AII",
    images: ["Oshima_OP-15AII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-15AII" },

      { name: "منبع تغذیه", value: "1P/220V" },

      { name: "توان گرم کننده (kW)", value: "0.5" },

      { name: "فشار هوا (مگاپاکسال)", value: "0.3~0.5" },

      { name: "دما (℃)", value: "دمای محیط ~ 180" },

      { name: "زمان فیوزینگ (s)", value: "30" },

      { name: "عرض فیوزینگ (mm)", value: "Dual workstation (150x150)" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "550x550x500" },

      { name: "ابعاد بسته بندی LxWxH (mm)", value: "610x600x650" },

      { name: "وزن کل/وزن خالص (kg)", value: "45/54" },
    ],
  },
  {
    id: "0176",
    name: "دستگاه فیوزینگ پیوسته با عرض 1800 میلیمتر",
    title: "OP-1800",
    category: "",

    description: [
      `
                        <h2 class= "font-bold">دستگاه فیوزینگ پیوسته با عرض 1800 میلیمتر</h2>
<p>دستگاه فیوزینگ دارای تسمه نقاله با پوشش PTFE است که مانع از چسبندگی می‌شود. همچنین با بهره‌گیری از سیستم سیلندر پنوماتیک، توزیع فشار یکنواخت تا ۵ کیلوگرم را تضمین می‌کند. وجود ناحیه پیش‌گرمایش بزرگ از آسیب دیدن پارچه جلوگیری کرده و فرآیند کار را ایمن‌تر می‌سازد.</p>
<p>سیستم گرمایشی ۱۲ ناحیه‌ای با کنترل دمای PID، حرارت دقیق و یکنواخت را فراهم می‌آورد. علاوه بر این، عملکرد خنک‌سازی و خاموشی خودکار و طراحی دو تیغه جداکننده (Dual Scraper) جداسازی آسان لایه‌های لمینیت شده از تسمه نقاله را ممکن می‌سازد.</p>
<p>همچنین عملکرد خاموشی خودکار مانع از داغ شدن بیش از حد تسمه نقاله می‌شود. وجود چرخ‌ها و غلتک‌های متحرک، جابه‌جایی دستگاه را برای انطباق با نیازهای تولید بسیار آسان می‌کند.</p>
<p>مدل L: نوعی است که تسمه نقاله پایینی آن بلندتر طراحی شده است.</p>

      `,
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-1800",
    images: ["Oshima_OP-1800.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      { name: "مدل", value: "OP-1800" },

      { name: "منبع تغذیه", value: "3P 220V/380V" },

      { name: "موتور (kW)", value: "1.187" },

      { name: "توان گرم کننده (kW)", value: "33.6/39" },

      { name: "دما (℃)", value: "دمای محیط ~ 200" },

      { name: "فشار هوا (مگاپاکسال)", value: "0 ~ 0.5" },

      { name: "عرض فیوزینگ (mm)", value: "1800" },

      { name: "زمان فوزینگ (s)", value: "10 ~ 34" },

      { name: "دبی هوای ورودی (L/h)", value: "Min. Consumption 5 ~ 10" },

      { name: "ابعاد دستگاه LxWxH (mm)", value: "4100x2500x1500" },

      {
        name: "ابعاد بسته بندی LxWxH (mm)",
        value: "3230x2580x1720 + 2240x1330x1320",
      },

      { name: "وزن کل / وزن خالص (kg)", value: "1350/1450" },
    ],
  },
  {
    id: "0177",
    name: "پرس حرارتی تک صفحه پیشرفته ",
    title: "OP-380A",
    category: "",
    description: [
      `
                              <h2 class= "font-bold">پرس حرارتی تک صفحه پیشرفته</h2>
                              <p>پرس حرارتی پنوماتیک ما دارای روکش PTFE است تا از چسبیدن مواد چاپی به سطح آن در هنگام فرایند چاپ جلوگیری شود.</p>
                              <p>سیستم کنترل دمای خودکار به حفظ دمای یکنواخت برای چاپ کمک می‌کند.</p>
                              <p>این دستگاه قادر است ۲۰۰ تا ۲۵۰ قطعه در ساعت تولید کند و به شما امکان می‌دهد جریان کاری خود را بهینه کرده و بهره‌وری را افزایش دهید.</p>

                              <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">

<section class="mt-6" aria-label="استاندارد">
<h3 class="font-bold text-nowrap">استاندارد</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>بدون سیستم تراز لیزری</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>همراه با سیستم تراز لیزری</li>
</ul>
</section>
</article>

      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-380A",
    images: ["Oshima_OP-380A.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "OP-380A",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V",
      },
      {
        name: "توان گرم کننده (کیلووات)",
        value: "2.1",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0.3~0.5",
      },
      {
        name: "سطح کار (میلی‌متر)",
        value: "380×380×1",
      },
      {
        name: "دما (°C)",
        value: "دمای محیط ~ 180",
      },
      {
        name: "ابعاد LxWxH (mm)",
        value: "770x480x870",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "950x660x1120",
      },
      {
        name: "وزن خالص / وزن کل (کیلوگرم)",
        value: "120/93",
      },
    ],
  },
  {
    id: "0178",
    name: "پرس حرارتی دو صفحه ای پیشرفته",
    title: "OP-380AII",
    category: "",
    description: [
      `
                              <h2 class= "font-bold">پرس حرارتی دو صفحه پیشرفته</h2>
                              <p>پرس حرارتی پنوماتیک ما دارای روکش PTFE است تا از چسبیدن مواد چاپی به سطح آن در هنگام فرایند چاپ جلوگیری شود.</p>
                              <p>سیستم کنترل دمای خودکار به حفظ دمای یکنواخت برای چاپ کمک می‌کند.</p>
                              <p>این دستگاه قادر است ۲۰۰ تا ۲۵۰ قطعه در ساعت تولید کند و به شما امکان می‌دهد جریان کاری خود را بهینه کرده و بهره‌وری را افزایش دهید.</p>

<article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
<section class="mt-6" aria-label="استاندارد">
<h3 class="font-bold text-nowrap">استاندارد</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>بدون سیستم تراز لیزری</li>
</ul>
</section>

<section class="mt-6" aria-label="گزینه‌ها">
<h3 class="font-bold">گزینه‌ها</h3>
<ul class="list-disc sm:mr-20 mr-10">
<li>همراه با سیستم تراز لیزری</li>
</ul>
</section>
</article>

      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-380AII",
    images: ["Oshima_OP-380AII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "OP-380AII",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V",
      },
      {
        name: "توان گرم کننده (کیلووات)",
        value: "2.1",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0.3~0.5",
      },
      {
        name: "سطح کار (میلی‌متر)",
        value: "380×380×2",
      },
      {
        name: "دما (°C)",
        value: "دمای محیط ~ 180",
      },
      {
        name: "ابعاد LxWxH (mm)",
        value: "770x1400x870",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1480x950x1070",
      },
      {
        name: "وزن خالص / وزن کل (کیلوگرم)",
        value: "160/120",
      },
    ],
  },
  {
    id: "0179",
    name: "پرس حرارتی تولیدکنندگان کاپشن پر",
    title: "OP-38AII",
    category: "",

    description: [
      `
      
      <h2 class= "font-bold">پرس حرارتی تولیدکنندگان کاپشن پر</h2>
      <p>پرس حرارتی پربازده ما که مورد اعتماد برندهای بزرگ بین‌المللی است، دارای طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار می‌باشد. نواحی گرمایی صفحه بالایی به‌صورت مستقل قابل تنظیم بوده و صفحه پایینی مجهز به عملکرد ضربه‌گیر برای حرکت روان است. پارامترهای فشار، دما و زمان همگی قابل برنامه‌ریزی هستند. همچنین، ویژگی‌های ایمنی شامل دکمه توقف اضطراری و کلید کنترل دودستی تعبیه شده است. این دستگاه قادر است در هر ساعت بین ۱۸۰ تا ۲۳۰ قطعه تولید کند.</p>
      
    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>بدون سیستم تراز لیزری</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>همراه با سیستم تراز لیزری</li>
    <li>پمپ وکیوم</li>
    </ul>
    </section>
    </article>

      `,
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-38AII",
    images: ["Oshima_OP-38AII.jpg"],

    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-38AII",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V",
      },
      {
        name: "توان گرم کننده (کیلووات)",
        value: "2.1",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0.3~0.5",
      },
      {
        name: "ابعاد کار",
        value: "380x380x2Nuit",
      },
      {
        name: "دمای کاری (°C)",
        value: "دمای محیط ~ 200",
      },
      {
        name: "ابعاد LxWxH (mm)",
        value: "1200x790x1400",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1340x930x1540",
      },
      {
        name: "وزن خالص / وزن کل (کیلوگرم)",
        value: "363/343",
      },
    ],
  },
  {
    id: "0180",
    name: "پرس حرارتی قابل حمل",
    title: "OP-54A",
    category: "",

    description: [
      `
      <h2 class= "font-bold">پرس حرارتی قابل حمل</h2>
      <p>راه‌حل ایده‌آل برای نیازهای پرس حرارتی و چاپ ترانسفر. دستگاه پرس حرارتی صاف خودکار و قابل حمل ما برای چسباندن پارچه و چاپ حرارتی طراحی شده است. صفحه پوشش‌دار با PTFE از چسبیدن چاپ‌ها به سطح داغ جلوگیری می‌کند و هر بار خروجی با کیفیت و یکنواخت را تضمین می‌کند. سرمایه‌گذاری در این دستگاه پرس حرارتی جمع‌وجور مناسب هم برای کاربردهای صنعتی و هم تجاری است.</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>بدون سیستم تراز لیزری</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>همراه با سیستم تراز لیزری</li>
    </ul>
    </section>
    </article>

      `,
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-54A",
    images: ["Oshima_OP-54A.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "OP-54A",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V",
      },
      {
        name: "توان هیتر (کیلووات)",
        value: "2.85",
      },
      {
        name: "ابعاد کار (میلی‌متر)",
        value: "500×400",
      },
      {
        name: "موتور (کیلووات)",
        value: "0.25",
      },
      {
        name: "دمای کاری (°C)",
        value: "دمای محیط ~ 200",
      },
      {
        name: "زمان پرس (ثانیه)",
        value: "0~30",
      },
      {
        name: "ابعاد LxWxH (mm)",
        value: "1000x660x500",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1100x760x600",
      },
      {
        name: "وزن خالص / وزن کل (کیلوگرم)",
        value: "225/190",
      },
    ],
  },
  {
    id: "0181",
    name: "پرس حرارتی تولیدکنندگان کاپشن پر",
    title: "OP-54AII",
    category: "",
    description: [
      `
      
      <h2 class= "font-bold">پرس حرارتی تولیدکنندگان کاپشن پر</h2>
      <p>پرس حرارتی پربازده ما که مورد اعتماد برندهای بزرگ بین‌المللی است، دارای طراحی دو صفحه‌ای و سیستم سیلندر پنوماتیک برای توزیع یکنواخت فشار می‌باشد. نواحی گرمایی صفحه بالایی به‌صورت مستقل قابل تنظیم بوده و صفحه پایینی مجهز به عملکرد ضربه‌گیر برای حرکت روان است. پارامترهای فشار، دما و زمان همگی قابل برنامه‌ریزی هستند. همچنین، ویژگی‌های ایمنی شامل دکمه توقف اضطراری و کلید کنترل دودستی تعبیه شده است. این دستگاه قادر است در هر ساعت بین ۱۸۰ تا ۲۳۰ قطعه تولید کند.</p>
      
    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>بدون سیستم تراز لیزری</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>همراه با سیستم تراز لیزری</li>
    <li>پمپ وکیوم</li>
    </ul>
    </section>
    </article>

      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-54AII",
    images: ["Oshima_OP-54AII.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-54AII  ",
      },
      {
        name: "منبع تغذیه",
        value: "1P/220V",
      },
      {
        name: "توان گرم کننده (کیلووات)",
        value: "4.2",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0.3~0.5",
      },
      {
        name: "ابعاد کار",
        value: "500x450x2Nuit",
      },
      {
        name: "دمای کاری (°C)",
        value: "دمای محیط ~ 200",
      },
      {
        name: "ابعاد LxWxH (mm)",
        value: "1200x790x1400",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1340x930x1540",
      },
      {
        name: "وزن خالص / وزن کل (کیلوگرم)",
        value: "390/365",
      },
    ],
  },
  {
    id: "0182",
    name: "دستگاه فوزینگ پیوسته اقتصادی",
    title: "OP-600F/OP-600FA/OP-600FL/OP-600FAL",
    category: "",
    description: [
      `
      <h2 class= "font-bold">دستگاه فوزینگ پیوسته اقتصادی</h2>
      <p>مجهز به فشار هوا برای توزیع یکنواخت فشار بر روی درام جهت ایجاد چسبندگی بهینه است. حداکثر فشار ۳ کیلوگرم می‌باشد. سیستم گرمایش کنترل‌شونده توسط کامپیوتر امکان کنترل دقیق دما را فراهم می‌کند و اتصال مداوم، بهره‌وری تولید را افزایش می‌دهد. این دستگاه قابلیت نظارت بر تولید حرارت، تنظیم تسمه و فشار را دارد. سیستم خنک‌کننده پس از اتصال در دمای بالا، به‌سرعت مواد چسبانده‌شده را خنک و شکل‌دهی می‌کند. به کمک غلتک‌های متحرک، جابه‌جایی آن ساده است. برای فرآیندهای چسباندن پارچه در مقیاس بزرگ که بر کارایی تأکید دارند، بسیار مناسب است. مدل محصولی که در نام آن حرف «A» وجود ندارد، از فشار فنر مکانیکی استفاده می‌کند، در حالی که مدل دارای حرف «A» از فشار پنوماتیکی بهره می‌برد.</p>
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-600F",
    images: ["OP-600F.jpg"],

    detail: [
      { name: "برند", value: "<p>Oshima</p>" },
      {
        name: "مدل",
        value: "<p>OP-600F</p><p>OP-600FL</p><p>OP-600FA</p><p>OP-600FAL</p>",
      },
      {
        name: "منبع تغذیه",
        value: "<p>1P/220V</p><p>1P/220V</p><p>3P/380V</p><p>3P/380V</p>",
      },
      {
        name: "موتور (کیلووات)",
        value: "<p>0.04</p>",
      },
      {
        name: "هیتر (کیلووات)",
        value: "<p>5.2</p>",
      },
      {
        name: "فشار هوا (MPa)",
        value: "<p>0.1~0.2</p><p>0.1~0.2</p><p>0~0.5</p><p>0~0.5</p>",
      },
      {
        name: "دما (℃)",
        value: "دمای محیط ~ 200",
      },
      {
        name: "عرض اتصال (میلی‌متر)",
        value: "600",
      },
      {
        name: "زمان اتصال (ثانیه)",
        value: "10~34",
      },
      {
        name: "سیستم فشار",
        value:
          "<p>فنر</p><p>فنر</p><p>(نیازمند کمپرسور هوا)</p>پنوماتیک (نیازمند کمپرسور هوا)</p>",
      },
      {
        name: "ابعاد طولxعرضxارتفاع (میلی‌متر)",
        value:
          "<p>2100x1100x1050</p><p>2550x1100x1050</p><p>2100x1100x1050</p>2550x1100x1050<p>",
      },

      {
        name: "ابعاد بسته‌بندی طولxعرضxارتفاع (میلی‌متر)",
        value: "1360x1230x1240",
      },
      {
        name: "وزن خالص / ناخالص (کیلوگرم)",
        value: "260/330",
      },
    ],
  },
  // { id: "0183", name: "", title: "OP-600FA", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-600FA", "images": ["OP-600FA.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0184", name: "", title: "OP-600FL", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-600FL", "images": ["OP-600FL.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0185", name: "", title: "OP-600FAL", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-600FAL", "images": ["OP-600FAL.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0186", name: "", title: "OP-60LN", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-60LN", "images": ["OP-60LN.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0187", name: "", title: "OP-60LNII", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-60LNII", "images": ["OP-60LNII.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0188", name: "", title: "OP-666II", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-666II", "images": ["OP-666II.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0189", name: "", title: "OP-699", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-699", "images": ["OP-699.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0190", name: "", title: "OP-84A", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-84A", "images": ["OP-84A.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0191", name: "", title: "OP-87", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-87", "images": ["OP-87.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  {
    id: "0192",
    name: "دستگاه اتوی شلوار حرفه‌ای - مدل صنعتی (پرقدرت)",
    title: "OP-888",
    category: "",
    description: [
      `
           <h2 class= "font-bold">دستگاه اتوی شلوار حرفه‌ای - مدل صنعتی (پرقدرت)</h2>
 
      <p>آیا از صرف ساعت‌ها زمان برای فرم‌دهی دستی کمر و شلوارهای رسمی خسته شده‌اید؟ دستگاه پرس شلوار (Trousers Press) اینجاست تا به شما کمک کند. با قابلیت‌های همزمان بخار و وکیوم، این دستگاه به سرعت و به شکلی کارآمد به فرم‌دهی و استایلینگ شلوارهای شما می‌پردازد. قالب پایینی دستگاه امکان رطوبت‌زدایی و خنک‌سازی دارد که به فرآیند فرم‌دهی کمک بیشتری می‌کند. سیستم ایمنی دستگاه که برای کار نیاز به استفاده از هر دو دست دارد، بالاترین سطح ایمنی را برای اپراتورهای شما تضمین می‌کند. استفاده از آن بسیار آسان است و حتی کارگران غیرمتخصص نیز می‌توانند با آن به نتایج حرفه‌ای دست یابند. امروز خط تولید پوشاک خود را با دستگاه پرس شلوار ارتقا دهید!</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>استاندارد - بدون میکروکامپیوتر</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>گزینه - با میکروکامپیوتر</li>
    </ul>
    </section>
    </article>
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-888",
    images: ["Oshima_OP-888.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-888",
      },
      {
        name: "منبع تغذیه",
        value: "تک فاز / 220 ولت",
      },
      {
        name: "توان گرم کننده (Kw)",
        value: "5",
      },
      {
        name: "فشار هوای مورد استفاده (MPa)",
        value: "0.5",
      },
      {
        name: "فشار هوا (L/h)",
        value: "20",
      },
      {
        name: "فشار بخار (L/h)",
        value: "15~30",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "1750x1200x1200",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1580x1380x1430",
      },
      {
        name: "وزن خالص (Kg)",
        value: "420",
      },
      {
        name: "وزن ناخالص (Kg)",
        value: "520",
      },
    ],
  },
  {
    id: "0193",
    name: "دستگاه اتوی شلوار حرفه‌ای - مدل پایه (اقتصادی)",

    title: "OP-889",
    category: "",
    description: [
      `
    <h2 class= "font-bold">دستگاه اتوی شلوار حرفه‌ای - مدل پایه (اقتصادی)</h2>

    <p>آیا از صرف ساعت‌ها زمان برای فرم‌دهی دستی کمر و شلوارهای رسمی خسته شده‌اید؟ دستگاه پرس شلوار (Trousers Press) اینجاست تا به شما کمک کند. با قابلیت‌های همزمان بخار و وکیوم، این دستگاه به سرعت و به شکلی کارآمد به فرم‌دهی و استایلینگ شلوارهای شما می‌پردازد. قالب پایینی دستگاه امکان رطوبت‌زدایی و خنک‌سازی دارد که به فرآیند فرم‌دهی کمک بیشتری می‌کند. سیستم ایمنی دستگاه که برای کار نیاز به استفاده از هر دو دست دارد، بالاترین سطح ایمنی را برای اپراتورهای شما تضمین می‌کند. استفاده از آن بسیار آسان است و حتی کارگران غیرمتخصص نیز می‌توانند با آن به نتایج حرفه‌ای دست یابند. امروز خط تولید پوشاک خود را با دستگاه پرس شلوار ارتقا دهید!</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>استاندارد - بدون میکروکامپیوتر</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>گزینه - با میکروکامپیوتر</li>
    </ul>
    </section>
    </article>
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-889",
    images: ["Oshima_OP-889.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-889",
      },
      {
        name: "منبع تغذیه",
        value: "تک فاز / 220 ولت",
      },
      {
        name: "توان گرم کننده (Kw)",
        value: "2",
      },
      {
        name: "فشار هوای مورد استفاده (MPa)",
        value: "0.5",
      },
      {
        name: "فشار هوا (L/h)",
        value: "20",
      },
      {
        name: "فشار بخار (L/h)",
        value: "12~20",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "1750x1200x1200",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "1360x1280x1530",
      },
      {
        name: "وزن خالص (Kg)",
        value: "320",
      },
      {
        name: "وزن ناخالص (Kg)",
        value: "420",
      },
    ],
  },
  // { id: "0194", name: "", title: "OP-88S", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-88S", "images": ["OP-88S.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0195", name: "", title: "OP-89", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OP-89", "images": ["OP-89.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  {
    id: "0196",
    name: "دستگاه فیوزینگ پیوسته",

    title: "OP-900A",
    category: "",
    description: [
      `
          <h2 class= "font-bold">دستگاه فیوزینگ پیوسته</h2>
      <p>این دستگاه مجهز به فشار هوا برای توزیع یکنواخت فشار روی درام و دستیابی به چسبندگی بهینه است. حداکثر فشار ۵ کیلوگرم. سیستم گرمایش کنترل شده توسط کامپیوتر امکان کنترل دقیق دما را فراهم می‌کند و چسباندن مداوم، کارایی تولید را بهبود می‌بخشد. این دستگاه قابلیت نظارت بر تولید گرما، تنظیم تسمه و فشار را دارد. سیستم خنک‌کننده به سرعت مواد چسبانده شده را پس از چسباندن در دمای بالا خنک و شکل می‌دهد. با غلتک‌های قابل حرکت، جابجایی آن آسان است. این دستگاه برای فرآیندهای چسباندن پارچه در مقیاس بزرگ که بر کارایی تأکید دارند، ایده‌آل است.</p>
      
    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>تسمه نقاله بی‌درز، اصلاح موتوری </li>
    <li>جداکننده چرخشی برای هر دو رول</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>کاردک برای هر دو رول  </li>
    <li>جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا  </li>
    <li>جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</li>
    <li>تسمه نقاله بلندتر</li>
    <li>سیستم فیدر و جمع‌کننده دستگاه چسباندن</li>
    </ul>
    </section>
    </article>
      
      `,
    ],

    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-900A",
    images: ["Oshima_OP-900A.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-900A",
      },
      {
        name: "منبع تغذیه",
        value: "3P 220V/380V",
      },
      {
        name: "موتور (kW)",
        value: "0.24",
      },
      {
        name: "گرم کننده (kW)'",
        value: "12",
      },
      {
        name: "دمای کاری (℃)",
        value: "دمای اتاق تا 200 ",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0~0.5",
      },
      {
        name: "عرض فیوزینگ (mm)",
        value: "900",
      },
      {
        name: "زمان فیوزینگ (s)",
        value: "5~30",
      },
      {
        name: "مصرف هوا (L/h)",
        value: "حداقل مصرف 5 تا 10",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "3310x1660x1250",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "2300x1630x1510",
      },
      {
        name: "وزن خالص (kg)",
        value: "660",
      },
      {
        name: "وزن ناخالص (kg)",
        value: "720",
      },
    ],
  },
  {
    id: "0197",
    name: "دستگاه فیوزینگ پیوسته - پارچه‌های نرم و کشسان",

    title: "OP-900NS",
    category: "",
    description: [
      `
        <h2 class="font-bold">دستگاه فیوزینگ پیوسته - پارچه‌های نرم و کشسان</h2>      
        <p>سری N برای به حداقل رساندن جمع‌شدگی در پارچه‌های نرم و الاستومری طراحی شده است. حداکثر فشار ۵ کیلوگرم است. کیفیت بالای دستگاه چسباندن پارچه ما را کشف کنید، که برای چسبندگی حداکثری روی مواد ظریف و کشسان طراحی شده است. استفاده از سیستم سیلندر پنوماتیک، توزیع فشار ثابت روی درام را تضمین می‌کند. سیستم گرمایش سه مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم کرده و سیستم نظارتی امکان تولید گرمای مداوم و تنظیم فوری را فراهم می‌کند. این دستگاه ناهنجاری‌ها را تشخیص داده و عیب‌یابی می‌کند تا عملیات بدون مشکل انجام شود. سیستم خنک‌کننده خلاء امکان خنک‌کردن سریع و شکل‌دهی پس از چسباندن را فراهم می‌کند و نتایج بی‌نقصی ایجاد می‌کند. این دستگاه برای پارچه‌های با دمای بالا و بسیار کشسان، مانند لباس‌های زیر بی‌درز، ایده‌آل است. برای سهولت در جابجایی، دستگاه مجهز به چرخ‌های قابل حرکت است.</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
    <section class="mt-6" aria-label="استاندارد">
    <h3 class="font-bold text-nowrap">استاندارد</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>تسمه نقاله بی‌درز، اصلاح موتوری</li>
    <li>جداکننده چرخشی برای رول بالا؛ کاردک برای رول پایین</li>
    </ul>
    </section>

    <section class="mt-6" aria-label="گزینه‌ها">
    <h3 class="font-bold">گزینه‌ها</h3>
    <ul class="list-disc sm:mr-20 mr-10">
    <li>جداکننده چرخشی برای رول پایین؛ کاردک برای رول بالا</li>
    <li>کاردک برای هر دو رول</li>
    <li>جداکننده چرخشی برای هر دو رول</li>
    <li>سیستم فیدر و جمع‌کننده دستگاه چسباندن</li>
    </ul>
    </section>
    </article>      
    `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-900NS",
    images: ["Oshima_OP-900NS.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-900NS",
      },
      {
        name: "منبع تغذیه",
        value: "3P 380V",
      },
      {
        name: "موتور (kW)",
        value: "0.24",
      },
      {
        name: "گرم کننده (kW)",
        value: "24",
      },
      {
        name: "دمای کاری (℃)",
        value: "دمای اتاق تا 200",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0~0.5",
      },
      {
        name: "عرض فیوز (mm)",
        value: "900",
      },
      {
        name: "زمان فیوز (s)",
        value: "7~34",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "3770x1570x1620",
      },
      {
        name: "ابعاد بسته بندی LxWxH (mm)",
        value: "3000x1870x1880",
      },
      {
        name: "وزن خالص (kg)",
        value: "930",
      },
      {
        name: "وزن ناخالص (kg)",
        value: "1000",
      },
    ],
  },
  {
    id: "0198",
    name: "دستگاه فیوزینگ پیوسته - پیراهن با کیفیت بالا",

    title: "OP-900SP",
    category: "",
    description: [
      `
      
      <h2 class="font-bold">دستگاه فیوزینگ پیوسته - پیراهن با کیفیت بالا</h2>
      <p>این دستگاه فیوز پارچه دارای فشار هوای دو مرحله ای جداگانه برای تضمین فشار ثابت است توزیع بر روی درام برای چسبندگی عالی. حداکثر فشار 5 کیلوگرم آن توسط کامپیوتر کنترل می شود سیستم گرمایش سه مرحله ای امکان کنترل دقیق دما و همچنین نظارت بر گرما را فراهم می کند تولید، اصلاح تسمه و فشار. تجهیزات به طور خودکار بی نظمی ها را شناسایی می کند عیب یابی آسان سیستم خنک‌کننده خنک‌سازی سریع و شکل‌دهی را به دنبال دمای بالا امکان‌پذیر می‌کند پیوند دادن این دستگاه دارای چرخ های متحرک است تا حمل و نقل آن آسان تر شود .استاندارد با تسمه نقاله بدون درز، اصلاح موتوری. نوار چرخشی برای رول بالایی؛ خراشنده برای رول پایین</p>

      <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
        <section class="mt-6" aria-label="استاندارد">
        <h3 class="font-bold text-nowrap">استاندارد</h3>
        <ul class="list-disc sm:mr-20 mr-10">
          <li>استاندارد با نوار نقاله بدون درز، تصحیح موتوری. جداسازی دوار برای رول فوقانی؛ کاردک برای رول تحتانی</li>
          <li>جداسازی دوار برای رول تحتانی؛ کاردک برای رول فوقانی</li>
          <li>کاردک برای هر دو رول</li>
        </ul>
      </section>

      <section class="mt-6" aria-label="گزینه‌ها">
        <h3 class="font-bold">گزینه‌ها</h3>
        <ul class="list-disc sm:mr-20 mr-10">
          <li>نوار نقاله گسترده‌شده ( نوار نقاله ممتد )</li>
          <li>فیدر دستگاه فیوزینگ و سیستم کلکتور</li>
        </ul>
      </section>
      </article>      
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-900SP",
    images: ["Oshima_OP-900SP.jpg"],
    detail: [{ name: "برند", value: "Oshima" }],
  },
  {
    id: "0199",
    name: "دستگاه فیوزینگ پیوسته - محصولات بلند و باریک",
    title: "OP-900SPII",
    category: "",
    description: [
      `
      
      <h2 class="font-bold">دستگاه فیوزینگ تخصصی برای مواد بلند و باریک مانند تسمه‌ها، بندها، نوارهای تزئینی و نوارهای شبرنگ</h2>
      <p>برای دستیابی به بهترین چسبندگی ممکن، این دستگاه چسباندن پارچه از فشار هوای دو مرحله‌ای مجزا برای توزیع یکنواخت فشار روی درام استفاده می‌کند. حداکثر فشار ۵ کیلوگرم. سیستم گرمایش دو مرحله‌ای کنترل شده توسط کامپیوتر، کنترل دقیق دما را فراهم کرده و تولید گرما، اصلاح تسمه و فشار را نظارت می‌کند. تسمه نقاله تغذیه مجهز به صفحات راهنما است که امکان تغذیه و چسباندن چندین رول مواد بلند و باریک را به طور همزمان و بدون تداخل فراهم می‌کند. این دستگاه به‌طور خودکار ناهنجاری‌ها را تشخیص می‌دهد تا عیب‌یابی آسان‌تر شود. پس از چسباندن در دمای بالا، سیستم خنک‌کننده از تهویه مطبوع و تهویه برای خنک‌کردن سریع و شکل‌دهی مواد چسبانده شده استفاده می‌کند. همچنین دارای فناوری حذف سطح و فیلم است که چسب‌های سطحی را از چسب‌های ذوب‌شده به طور موثر حذف می‌کند. این دستگاه مجهز به چرخ‌های قابل حرکت برای سهولت در حمل‌ونقل است. این دستگاه برای چسباندن رول‌های کامل نوارهای بافته‌شده مناسب است.</p>
      
      <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
        <section class="mt-6" aria-label="استاندارد">
        <h3 class="font-bold text-nowrap">استاندارد</h3>
        <ul class="list-disc sm:mr-20 mr-10">
          <li>استاندارد با نوار نقاله بدون درز، تصحیح موتوری. جداسازی دوار برای رول بالایی؛ کاردک برای رول پایینی</li>
          <li>جداسازی دوار برای رول پایینی؛ کاردک برای رول بالایی</li>
          <li>کاردک برای هر دو رول</li>
          
        </ul>
      </section>
      </article>      



      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OP-900SPII",
    images: ["Oshima_OP-900SPII.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OP-900SPII",
      },
      {
        name: "منبع تغذیه",
        value: "3P 380V",
      },
      {
        name: "موتور (kW)",
        value: "0.2",
      },
      {
        name: "گرم کننده (kW)",
        value: "24",
      },
      {
        name: "دمای کاری (℃)",
        value: "دمای اتاق تا 200",
      },
      {
        name: "حداکثر فشار (kg/c㎡)",
        value: "5",
      },
      {
        name: "عرض فیوزینگ (mm)",
        value: "900",
      },
      {
        name: "زمان فیوزینگ (s)",
        value: "7~34",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "4250x1510x1300",
      },
      {
        name: "ابعاد بسته بندی LxWxH (mm)",
        value: "4300x1550x1350",
      },
      {
        name: "وزن خالص (kg)",
        value: "900",
      },
      {
        name: "وزن ناخالص (kg)",
        value: "970",
      },
    ],
  },
  {
    id: "0200",
    name: "میز اتو صنعتی با دو بازو",

    title: "OPB-778II",
    category: "",
    description: [
      `
      
      <h2 class="font-bold">میز اتو صنعتی - با دو بازو</h2>
      <p>طراحی‌شده برای محافظت بی‌نظیر از انواع پارچه‌ها - راه‌حل ایده‌آل برای انجام دقیق‌ترین وظایف. این دستگاه اتوکشی برای طیف گسترده‌ای از پوشاک شامل پیراهن، شلوار، کت، تکت و شلوار و البسه زنانه مناسب می‌باشد. ساختار یکپارچه میز و بدنه، فضای کاری کمتری اشغال می‌کند. میز مجهز به قابلیت مکش برای صاف شدن بی‌نقص پارچه بوده و از پارچه اتوکشی مقاوم در برابر حرارت و اسفنج ضد رطوبت برای افزایش طول عمر دستگاه بهره می‌برد. بهره‌گیری از این سیستم برای کلیه صنایع خدمات پوشاک و خشکشویی‌ها با کاربری آسان توصیه می‌شود.</p>
      

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
      <section class="mt-6" aria-label="استاندارد">
      <h3 class="font-bold text-nowrap">استاندارد</h3>
      <ul class="list-disc sm:mr-20 mr-10">
        <li>استاندارد با دو بارزو، تهویه زیرین، بدون میز گرم‌شونده</li>
      </ul>
      </section>

      <section class="mt-6" aria-label="گزینه‌ها">
      <h3 class="font-bold">گزینه‌ها</h3>
      <ul class="list-disc sm:mr-20 mr-10">
        <li>تهویه فوقانی</li>
        <li>میز گرم‌شونده</li>
        <li>میز گرم‌شونده IAB با یک بازو گرم‌شونده</li>
        <li>میز گرم‌شونده IIAAB با دو بازو گرم‌شونده</li>
      </ul>
      </section>
    </article>      

      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-778II",
    images: ["Oshima_OPB-778II.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "OPB-778II",
      },
      {
        name: "منبع تغذیه",
        value: "3P/380V",
      },
      {
        name: "موتور (kW)",
        value: "0.75",
      },
      {
        name: "ابعاد میز (mm)",
        value: "1200*800",
      },
      {
        name: "ابعاد دستگاه (mm)",
        value: "1500x1060x1000",
      },
      {
        name: "حجم بسته‌بندی (mm)",
        value: "1520x1060x180",
      },
      {
        name: "پایه زیرین (mm)",
        value: "610x550x695",
      },
      {
        name: "بازو (2 عدد) (mm)",
        value: "940x280x180",
      },
      {
        name: "وزن خالص / ناخالص (kg)",
        value: "105/89",
      },
    ],
  },
  {
    id: "0201",
    name: "میز اتو صنعتی مجهز به سیستم مکش و بویلر",
    title: "OPB-778SIA",
    category: "",
    description: [
      `
    <h2 class="font-bold">میز اتو صنعتی مجهز به سیستم مکش و بویلر (Boiler)</h2>  
    <p>این دستگاه برای اتوکشی محصولاتی چون پیراهن، شلوار، ژاکت و جلیقه طراحی شده است و مجهز به سیستم مکش فوق‌العاده قوی می‌باشد. با توجه به نیاز مشتری، امکان نصب سیستم مقاومتی وجود دارد. سطح میز مکش قابلیت تنظیم و قرارگیری بر اساس نیاز را داراست.

بویلر (Boilder) (با قابلیت تنظیم خودکار دما بین 3 تا 6 کیلووات در حین کار) موجب افزایش دوام محصول می‌گردد. قرارگیری بویلر (Boiler) در داخل میز مکش، علاوه بر صرفه‌جویی در فضا، هزینه‌های نصب لوله‌های بخار را کاهش می‌دهد. این بویلر (Boiler) به صورت خودکار آب را بازیابی کرده و موجب گرمایش سریع دما و صرفه‌جویی در مصرف برق می‌شود.

با قابلیت تأمین بخار مستقل، فرآیند اتوکشی محصولات سریع‌تر و آسان‌تر انجام می‌پذیرد. همچنین این دستگاه مجهز به چرخ برای جابجایی آسان می‌باشد.</p>      
      
    `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OPB-778SIA",
    images: ["Oshima_OPB-778SIA.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "منبع تغذیه",
        value: "3P/380V",
      },
      {
        name: "قدرت موتور (kW)",
        value: "1.3",
      },
      {
        name: "قدرت حرارتی (kW)",
        value: "7.4",
      },
      {
        name: "ابعاد میز (mm)",
        value: "1400x800",
      },
      {
        name: "وزن ناخالص/خالص (kg)",
        value: "135/150",
      },
    ],
  },
  // { id: "0202", name: "", title: "OPB-780I", category:"", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OPB-780I", "images": ["OPB-780I.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },
  // { id: "0203", name: "", title: "OPB-780-IAB", category:"", description: [""], brand: "Oshima", brandFarsi: "اوشیما", model: "OPB-780-IAB", "images": ["OPB-780-IAB.jpg"], detail: [{ name: "برند", "value": "Oshima" }] },

  {
    id: "0204",
    name: "پرس حرارتی لوگو و طرح",

    title: "OS-5L+OP-15A",
    category: "",
    description: [
      `
      
      <h2 class="font-bold">پرس حرارتی لوگو و طرح OP-15A</h2>
      <p>آخرین مرحله تکمیلی که به لباس جان می‌بخشد. دستگاه پرس حرارتی OP-15A پاسخ کامل برای تمامی نیازهای چاپ (لوگو و طرح) شماست! این دستگاه با ویژگی‌های کاربرپسند متعددی همچون دکمه توقف اضطراری و کلید کنترل دو دستی ایمنی، اولویت را به ایمنی شما می‌دهد. سطح نچسب دستگاه از سوختگی انتقال جلوگیری کرده و نیاز به استفاده از صفحه سیلیکونی/تفلون جداگانه را مرتفع می‌سازد و یکپارچگی چاپ‌های شما را تضمین می‌کند. این دستگاه قادر به تولید 250 تا 300 قطعه در ساعت بوده و مجهز به کنترل خودکار دما می‌باشد. با بهره‌گیری از عملکرد دو ایستگاه کاری، می‌توانید بهره‌وری تولید را افزایش داده و در زمان کمتر کار بیشتری انجام دهید. این دستگاه پرس حرارتی برای چاپ روی تی‌شرت، کلاه، کیف و سایر منسوجات انعطاف‌پذیر و قابل اطمینان است.</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه OP-15A">
      <section class="mt-6" aria-label="استاندارد OP-15A">
      <h3 class="font-bold text-nowrap">استاندارد OP-15A</h3>
      <ul class="list-disc sm:mr-20 mr-10">
      <li>ابعاد قالب استاندارد ۱۵۰ میلی‌متر در ۱۵۰ میلی‌متر بدون سیستم تراز لیزری</li>
      <li>ابعاد قالب (فقط حالت پایینی) ۱۰۰ میلی‌متر در ۱۰۰ میلی‌متر بدون سیستم تراز لیزری</li>
      <li>ابعاد قالب (فقط حالت پایینی) ۶۰ میلی‌متر در ۶۰ میلی‌متر بدون سیستم تراز لیزری</li>
      </ul>
      </section>

      <section class="mt-6" aria-label="گزینه‌ها">
      <h3 class="font-bold">گزینه‌ها OP-15A</h3>
      <ul class="list-disc sm:mr-20 mr-10">
        <li>سیستم تراز لیزری</li>
      </ul>
      </section>
    </article>      


      
      <h2 class="font-bold sm:mt-8 mt-4 border-t-gray-300 border-t py-4 sm:py-8">فیدر روباتیک OS-5L</h2>
      <p>فیدر روباتیک با کاهش خطاهای انسانی و افزایش ۶۰ درصدی خروجی، در زمان برچسب‌زنی صرفه‌جویی می‌کند. این فناوری جدید، انتخاب و قرارگیری دقیق لوگوها، طرح‌ها، علائم تجاری و برچسب‌های یقه را روی تجهیزات انتقال حرارت ممکن می‌سازد که عملیات شما را کاهش داده و بازدهی را افزایش می‌دهد. فرآیند تولید خود را با تغذیه روباتیک مطمئن و کارای ما بهبود بخشید.</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه OS-5L">
      <section class="mt-6" aria-label="استاندارد OS-5L">
      <h3 class="font-bold text-nowrap">استاندارد OS-5L</h3>
      <ul class="list-disc sm:mr-20 mr-10">
      <li>تغذیه از چپ</li>
      </ul>
      </section>
    </article>      


      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OS-5L+OP-15A",
    images: ["Oshima_OS-5L+OP-15A.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },
      {
        name: "مدل",
        value: "پرس حرارتی لوگو OP-15A",
      },
      {
        name: "منبع تغذیه",
        value: "1P / 220V",
      },
      {
        name: "گرم کننده (kW)",
        value: "0.5",
      },
      {
        name: "فشار هوا (MPa)",
        value: "0.3~0.5",
      },
      {
        name: "دمای کاری (℃)",
        value: "دمای اتاق تا 180",
      },
      {
        name: "زمان فیوزینگ (s)",
        value: "30",
      },
      {
        name: "عرض فیوزینگ",
        value: "قالب 150x150 (استاندارد)",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "400x460x650",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "500x640x840",
      },
      {
        name: "وزن خالص/ناخالص (kg)",
        value: "47/36",
      },
      {
        name: "&nbsp;",
        value: "&nbsp;",
      },
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "فیدر OS-5L",
      },
      {
        name: "منبع تغذیه",
        value: "220V",
      },
      {
        name: "اندازه برچسب (mm)",
        value: "20x20~65x65",
      },
      {
        name: "مصرف هوا (L/min)",
        value: "6",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "350x410x280",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "830x680x870",
      },
      {
        name: "وزن خالص/ناخالص (kg)",
        value: "22/20",
      },
    ],
  },

  {
    id: "0205",
    name: "فیدر روباتیک",

    title: "OS-5R",
    category: "",
    description: [
      `
      
            <h2 class="font-bold">فیدر روباتیک OS-5R</h2>
      <p>فیدر روباتیک با کاهش خطاهای انسانی و افزایش ۶۰ درصدی خروجی، در زمان برچسب‌زنی صرفه‌جویی می‌کند. این فناوری جدید، انتخاب و قرارگیری دقیق لوگوها، طرح‌ها، علائم تجاری و برچسب‌های یقه را روی تجهیزات انتقال حرارت ممکن می‌سازد که عملیات شما را کاهش داده و بازدهی را افزایش می‌دهد. فرآیند تولید خود را با خوراننده روباتیک مطمئن و کارای ما بهبود بخشید.</p>

    <article aria-label="ویژگی‌ها و گزینه‌های دستگاه">
      <section class="mt-6" aria-label="استاندارد">
      <h3 class="font-bold text-nowrap">استاندارد</h3>
      <ul class="list-disc sm:mr-20 mr-10">
      <li>تغذیه از راست</li>
      </ul>
      </section>
    </article>      
      
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OS-5R",
    images: ["Oshima_OS-5R.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "OS-5R",
      },
      {
        name: "منبع تغذیه",
        value: "220V",
      },
      {
        name: "اندازه برچسب (mm)",
        value: "20x20~65x65",
      },
      {
        name: "مصرف هوا (L/min)",
        value: "6",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "350x410x280",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "830x680x870",
      },
      {
        name: "وزن خالص/ناخالص (kg)",
        value: "22/20",
      },
    ],
  },
  {
    id: "0206",
    name: "ماشین جمع‌کننده پارچه",
    title: "OSP-2500W",
    category: "",
    description: [
      `.
      
      <h2 class="font-bold">ماشین جمع‌کننده پارچه</h2>
      <p>ماشین جمع‌کننده پارچه (Fabric Steam Shrinking) شامل یک سیستم تغذیه بدون کشش است و مجهز به چرخ اندازه‌گیری برای اطمینان از دقت طول پارچه می‌باشد. این دستگاه دارای یک فرآیند سه‌مرحله‌ای است که شامل بخاردهی/نم‌زنی، خشک‌کردن و خنک‌سازی با خلأ می‌شود. حجم بخار و دما قابل تنظیم هستند تا با نیازهای پارچه‌های مختلف هماهنگ شوند. محفظه بخار به‌گونه‌ای طراحی شده که مصرف انرژی را کاهش دهد. این دستگاه با انواع پارچه‌ها از جمله پنبه، ابریشم، پشم، کنف، الیاف مصنوعی و ترکیبات آن‌ها کار می‌کند.</p>
      `,
    ],
    brand: "Oshima",
    brandFarsi: "اوشیما",
    model: "OSP-2500W",
    images: ["Oshima_OSP-2500W.jpg"],
    detail: [
      { name: "برند", value: "Oshima" },

      {
        name: "مدل",
        value: "OSP-2500W",
      },
      {
        name: "منبع تغذیه",
        value: "3P 380V/220V",
      },
      {
        name: "عرض (mm)",
        value: "2108",
      },
      {
        name: "قدرت موتور اصلی (kW)",
        value: "3.78",
      },
      {
        name: "سرعت جمع کردن (mm/min)",
        value: "0~10000",
      },
      {
        name: "مصرف بخار (kg/h)",
        value: "150~200",
      },
      {
        name: "ابعاد دستگاه LxWxH (mm)",
        value: "5300x2815x1775",
      },
      {
        name: "ابعاد بسته‌بندی LxWxH (mm)",
        value: "2580x2380x1580",
      },
      {
        name: "وزن خالص/ناخالص (kg)",
        value: "2000/1700",
      },
    ],
  },
];

export const videos = [
  {
    brandFarsi: "ریکوما",
    brand: "Ricoma",
    category: "Printer",

    title: "با جدیدترین پرینتر چاپ مستقیم روی فیلم از ریکوما آشنا شوید",
    srcId: "plix78y",
    description: `< p class= "p-2" > چاپگر Revel DTF 242t یک پرینتر چاپ مستقیم روی فیلم(Direct - to - Film) پرسرعت و با حجم بالا است که برای استفاده تجاری طراحی شده است.این پرینتر دارای سیستم دو هد چاپ، رنگ‌بندی هوشمند تطبیقی، و طراحی کم حجم با سیستم شیکر و خشک‌کن یکپارچه می‌باشد.چاپگر Revel DTF 242t قادر به تولید ترانسفرهای با کیفیت بالا است که می‌توانند بر روی انواع پارچه‌ها اعمال شوند، که آن را به یک راه‌حل همه‌کاره و کارآمد برای کسب‌وکارهایی تبدیل می‌کند که به دنبال گسترش قابلیت‌های چاپ خود هستند.</ > `,
  },
  {
    brandFarsi: "اوشیما",
    brand: "Oshima",
    category: "Automation",

    title:
      "افزایش بهره‌وری با اتوماسیون در تولید پوشاک با ماشین آلات و تجهیزات اوشیما OSHIMA",
    srcId: "qce948q",
    description: `
  < p class= "p-2" > بسیاری از تولیدکنندگان به دنبال راه‌هایی برای حفظ رقابت‌پذیری خود هستند.راهکارهای اتوماسیون شرکت OSHIMA نقش کلیدی در افزایش بهره‌وری، کاهش هزینه‌های نیروی کار و تضمین کیفیت یکنواخت محصولات ایفا می‌کنند.دستگاه‌های بازرسی پارچه مبتنی بر هوش مصنوعی، ماشین‌های پهن‌کننده پارچه هوشمند، داشبورد هوشمند، سیستم برچسب‌زنی خودکار و دستگاه‌های برش خودکار پارچه OSHIMA، با دقت و سرعت بی‌نظیر خود به کارخانه‌ها کمک می‌کنند تا با چالش‌های بازار در حال تحول سریع، بهتر روبرو شوند.</ >

<p class="p-2">اتوماسیون تولید موجب یکنواختی در کار، کاهش خطا و افزایش تولید بدون نیاز به نیروی انسانی بیشتر می‌شود. مزایای اتوماسیون برای کارخانه‌های پوشاک شامل موارد زیر است:</p>
<ul class="pr-10 py-3 list-disc">
  <li>کاهش هزینه‌های نیروی کار و افزایش بهره‌وری</li>
  <li>کیفیت یکنواخت و دقت بالا</li>
  <li>انعطاف‌پذیری برای پاسخگویی به تقاضا</li>
  <li>صرفه‌جویی در هزینه از طریق بهینه‌سازی</li>
</ul>

<p class="p-2">با OSHIMA از رقبا جلوتر بمانید و امروز در آینده تولید سرمایه‌گذاری کنید.</p>`,
  },
  {
    brandFarsi: "سیروبا",
    brand: "Siruba",
    category: "Chainstitch",
    title: "تحول در خط تولید شما با چرخ‌ خیاطی‌های صنعتی Siruba",
    srcId: "odo6459",
    description: `
  < p class= "p-2" > چرخ خیاطی راسته دوز سیروبا سه سوزنه سه قلاب با موتور مستقیم و سرعت بالا مدل 《DL3883 - 64 / AP》</ >
  <h4 class="p-2">ویژگی‌های اصلی</h4>
  <ul class="pr-10 list-disc">
    <li>موتور مستقیم (Direct‑Drive)</li>
    <li>کشنده‌ی عقبی پنوماتیکی از نوع تسمه‌ای</li>
    <li>مناسب برای پارچه‌های متوسط تا سنگین</li>
    <li>دارای عملکرد‌های چرخ‌دوزی (bartack) و قفل‌دوزی (lockstitch)</li>
    <li>قابلیت تنظیم طول دوخت</li>
    <li>سرعت بالای دوخت</li>
  </ul>
  <h4 class="p-2">🧵 موارد کاربرد</h4>
  <ul class="pr-10 list-disc">
    <li><strong>دوخت لباس‌های سنگین:</strong> مناسب برای کاپشن، شلوار جین، کیف، مبلمان و سایر محصولات با پارچه‌های ضخیم.</li>
    <li><strong>دوخت تقویتی در نقاط حساس:</strong> با قابلیت چرخ‌دوزی و قفل‌دوزی، برای تقویت نقاط تحت فشار عالی است.</li>
    <li><strong>ایجاد دوختی صاف و تمیز:</strong> به لطف کشنده عقبی و موتور مستقیم، پارچه بدون چین خوردگی یا کشیدگی دوخته می‌شود.</li>
  </ul>
    `,
  },
];
